<?xml version="1.0"?>
<xml><article><title>&#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631; &#x648;&#x628;&#x644;&#x62C;&#x64A;&#x643;&#x627; &#x62A;&#x633;&#x62A;&#x62D;&#x62F;&#x62B;&#x627;&#x646; &#x622;&#x644;&#x64A;&#x629; &#x644;&#x644;&#x62A;&#x634;&#x627;&#x648;&#x631; &#x62D;&#x648;&#x644; &#x644;&#x64A;&#x628;&#x64A;&#x627;</title><content>&#x648;&#x642;&#x651;&#x639;&#x62A; &#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631; &#x648;&#x628;&#x644;&#x62C;&#x64A;&#x643;&#x627; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x627;&#x621; &#x645;&#x630;&#x643;&#x631;&#x629; &#x62A;&#x641;&#x627;&#x647;&#x645; &#x644;&#x62A;&#x62F;&#x639;&#x64A;&#x645; &#x627;&#x644;&#x62A;&#x634;&#x627;&#x648;&#x631; &#x627;&#x644;&#x62B;&#x646;&#x627;&#x626;&#x64A; &#x62D;&#x648;&#x644; &#x642;&#x636;&#x627;&#x64A;&#x627; &#x645;&#x634;&#x62A;&#x631;&#x643;&#x629;&#x60C; &#x62A;&#x62E;&#x635; &#x639;&#x648;&#x62F;&#x629; &#x627;&#x644;&#x645;&#x642;&#x627;&#x62A;&#x644;&#x64A;&#x646; &#x627;&#x644;&#x623;&#x62C;&#x627;&#x646;&#x628; &#x648;&#x627;&#x644;&#x648;&#x636;&#x639; &#x641;&#x64A; &#x644;&#x64A;&#x628;&#x64A;&#x627;.&#x648;&#x627;&#x633;&#x62A;&#x642;&#x628;&#x644; &#x631;&#x626;&#x64A;&#x633; &#x627;&#x644;&#x648;&#x632;&#x631;&#x627;&#x621; &#x623;&#x62D;&#x645;&#x62F; &#x623;&#x648;&#x64A;&#x62D;&#x64A;&#x649;&#x60C; &#x648;&#x648;&#x632;&#x64A;&#x631; &#x627;&#x644;&#x62E;&#x627;&#x631;&#x62C;&#x64A;&#x629; &#x639;&#x628;&#x62F;&#x627;&#x644;&#x642;&#x627;&#x62F;&#x631; &#x645;&#x633;&#x627;&#x647;&#x644;&#x60C; &#x623;&#x645;&#x633; &#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x627;&#x621; &#x628;&#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631; &#x627;&#x644;&#x639;&#x627;&#x635;&#x645;&#x629;&#x60C; &#x646;&#x627;&#x626;&#x628; &#x627;&#x644;&#x648;&#x632;&#x64A;&#x631; &#x627;&#x644;&#x623;&#x648;&#x644; &#x648;&#x632;&#x64A;&#x631; &#x627;&#x644;&#x634;&#x624;&#x648;&#x646; &#x627;&#x644;&#x62E;&#x627;&#x631;&#x62C;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x623;&#x648;&#x631;&#x648;&#x628;&#x64A;&#x629; &#x627;&#x644;&#x628;&#x644;&#x62C;&#x64A;&#x643;&#x64A; &#x62F;&#x64A;&#x62F;&#x64A;&#x64A;&#x647; &#x631;&#x627;&#x64A;&#x646;&#x62F;&#x631;&#x632;&#x60C; &#x627;&#x644;&#x630;&#x64A; &#x64A;&#x642;&#x648;&#x645; &#x628;&#x632;&#x64A;&#x627;&#x631;&#x629; &#x639;&#x645;&#x644; &#x625;&#x644;&#x649; &#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631;.&#x648;&#x642;&#x627;&#x644;&#x62A; &#x631;&#x626;&#x627;&#x633;&#x629; &#x627;&#x644;&#x648;&#x632;&#x631;&#x627;&#x621; &#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631;&#x64A;&#x629;&#x60C; &#x641;&#x64A; &#x628;&#x64A;&#x627;&#x646; &#x635;&#x627;&#x62F;&#x631; &#x639;&#x646;&#x647;&#x627; &#x627;&#x644;&#x64A;&#x648;&#x645;&#x60C; &#x625;&#x646;&#x647; &#x62A;&#x645; &#x627;&#x644;&#x62A;&#x648;&#x642;&#x64A;&#x639; &#x62E;&#x644;&#x627;&#x644; &#x62C;&#x644;&#x633;&#x629; &#x639;&#x645;&#x644; &#x639;&#x644;&#x649; &#x645;&#x630;&#x643;&#x631;&#x629; &#x62A;&#x641;&#x627;&#x647;&#x645; &#x628;&#x64A;&#x646; &#x627;&#x644;&#x628;&#x644;&#x62F;&#x64A;&#x646;.&#x645;&#x646; &#x62C;&#x627;&#x646;&#x628;&#x647;&#x60C; &#x642;&#x627;&#x644; &#x646;&#x627;&#x626;&#x628; &#x627;&#x644;&#x648;&#x632;&#x64A;&#x631; &#x627;&#x644;&#x623;&#x648;&#x644; &#x648;&#x632;&#x64A;&#x631; &#x627;&#x644;&#x634;&#x624;&#x648;&#x646; &#x627;&#x644;&#x62E;&#x627;&#x631;&#x62C;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x623;&#x648;&#x631;&#x648;&#x628;&#x64A;&#x629; &#x627;&#x644;&#x628;&#x644;&#x62C;&#x64A;&#x643;&#x64A;: &#xAB;&#x642;&#x645;&#x646;&#x627; &#x628;&#x627;&#x644;&#x62A;&#x648;&#x642;&#x64A;&#x639; &#x639;&#x644;&#x649; &#x645;&#x630;&#x643;&#x631;&#x629; &#x62A;&#x641;&#x627;&#x647;&#x645; &#x644;&#x62A;&#x62F;&#x639;&#x64A;&#x645; &#x627;&#x644;&#x62A;&#x634;&#x627;&#x648;&#x631; &#x627;&#x644;&#x62B;&#x646;&#x627;&#x626;&#x64A;&#x60C; &#x645;&#x645;&#x627; &#x633;&#x64A;&#x633;&#x645;&#x62D; &#x644;&#x646;&#x627; &#x628;&#x627;&#x644;&#x639;&#x645;&#x644; &#x648;&#x62A;&#x637;&#x648;&#x64A;&#x631; &#x627;&#x644;&#x62A;&#x639;&#x627;&#x648;&#x646; &#x641;&#x64A; &#x645;&#x62E;&#x62A;&#x644;&#x641; &#x627;&#x644;&#x645;&#x62C;&#x627;&#x644;&#x627;&#x62A; &#x642;&#x635;&#x62F; &#x62A;&#x639;&#x632;&#x64A;&#x632; &#x627;&#x644;&#x639;&#x644;&#x627;&#x642;&#x627;&#x62A; &#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631;&#x64A;&#x629; - &#x627;&#x644;&#x628;&#x644;&#x62C;&#x64A;&#x643;&#x64A;&#x629;&#xBB;.&#x628;&#x644;&#x62C;&#x64A;&#x643;&#x627;: &#x627;&#x644;&#x644;&#x642;&#x627;&#x621; &#x634;&#x643;&#x651;&#x64E;&#x644; &#x641;&#x631;&#x635;&#x629; &#x644;&#x644;&#x62C;&#x627;&#x646;&#x628;&#x64A;&#x646; &#x644;&#x627;&#x633;&#x62A;&#x639;&#x631;&#x627;&#x636; &#x642;&#x636;&#x627;&#x64A;&#x627; &#x630;&#x627;&#x62A; &#x627;&#x647;&#x62A;&#x645;&#x627;&#x645; &#x645;&#x634;&#x62A;&#x631;&#x643;&#x60C; &#x643;&#x648;&#x646; &#x627;&#x644;&#x628;&#x644;&#x62F;&#x64A;&#x646; &#x64A;&#x62A;&#x642;&#x627;&#x633;&#x645;&#x627;&#x646; &#x627;&#x646;&#x634;&#x63A;&#x627;&#x644;&#x627;&#x62A; &#x645;&#x634;&#x62A;&#x631;&#x643;&#x629; &#x62D;&#x648;&#x644; &#x627;&#x644;&#x648;&#x636;&#x639; &#x641;&#x64A; &#x644;&#x64A;&#x628;&#x64A;&#x627; &#x648;&#x633;&#x648;&#x631;&#x64A;&#x629; &#x648;&#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x633;&#x627;&#x62D;&#x644;&#x648;&#x642;&#x627;&#x644; &#x627;&#x644;&#x648;&#x632;&#x64A;&#x631; &#x627;&#x644;&#x628;&#x644;&#x62C;&#x64A;&#x643;&#x64A; &#x625;&#x646; &#x627;&#x644;&#x644;&#x642;&#x627;&#x621; &#x634;&#x643;&#x651;&#x64E;&#x644; &#x641;&#x631;&#x635;&#x629; &#x644;&#x644;&#x62C;&#x627;&#x646;&#x628;&#x64A;&#x646; &#x644;&#x627;&#x633;&#x62A;&#x639;&#x631;&#x627;&#x636; &#x642;&#x636;&#x627;&#x64A;&#x627; &#x630;&#x627;&#x62A; &#x627;&#x647;&#x62A;&#x645;&#x627;&#x645; &#x645;&#x634;&#x62A;&#x631;&#x643;&#x60C; &#x643;&#x648;&#x646; &#x627;&#x644;&#x628;&#x644;&#x62F;&#x64A;&#x646; &#x64A;&#x62A;&#x642;&#x627;&#x633;&#x645;&#x627;&#x646; &#x627;&#x646;&#x634;&#x63A;&#x627;&#x644;&#x627;&#x62A; &#x645;&#x634;&#x62A;&#x631;&#x643;&#x629; &#x62D;&#x648;&#x644; &#x627;&#x644;&#x648;&#x636;&#x639; &#x641;&#x64A; &#x644;&#x64A;&#x628;&#x64A;&#x627; &#x648;&#x633;&#x648;&#x631;&#x64A;&#x629; &#x648;&#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x633;&#x627;&#x62D;&#x644;.&#x648;&#x623;&#x636;&#x627;&#x641; &#x623;&#x646; &#xAB;&#x645;&#x643;&#x627;&#x641;&#x62D;&#x629; &#x627;&#x644;&#x625;&#x631;&#x647;&#x627;&#x628; &#x648;&#x627;&#x644;&#x62A;&#x637;&#x631;&#x641;&#x60C; &#x648;&#x644;&#x627; &#x633;&#x64A;&#x645;&#x627; &#x645;&#x639; &#x639;&#x648;&#x62F;&#x629; &#x627;&#x644;&#x645;&#x642;&#x627;&#x62A;&#x644;&#x64A;&#x646; &#x627;&#x644;&#x623;&#x62C;&#x627;&#x646;&#x628; &#x645;&#x646; &#x633;&#x648;&#x631;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x639;&#x631;&#x627;&#x642; &#x643;&#x627;&#x646;&#x62A; &#x623;&#x628;&#x631;&#x632; &#x627;&#x644;&#x645;&#x644;&#x641;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x64A; &#x62A;&#x645; &#x627;&#x644;&#x62A;&#x637;&#x631;&#x642; &#x625;&#x644;&#x64A;&#x647;&#x627;&#x60C; &#x628;&#x62D;&#x64A;&#x62B; &#x623;&#x639;&#x644;&#x646; &#x639;&#x646; &#x632;&#x64A;&#x627;&#x631;&#x627;&#x62A; &#x644;&#x627;&#x62D;&#x642;&#x629; &#x633;&#x64A;&#x642;&#x648;&#x645; &#x628;&#x647;&#x627; &#x642;&#x631;&#x64A;&#x628;&#x64B;&#x627; &#x625;&#x644;&#x649; &#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631; &#x643;&#x644; &#x645;&#x646; &#x648;&#x632;&#x64A;&#x631;&#x64A; &#x627;&#x644;&#x62F;&#x627;&#x62E;&#x644;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x62F;&#x641;&#x627;&#x639; &#x627;&#x644;&#x628;&#x644;&#x62C;&#x64A;&#x643;&#x64A;&#x64A;&#x646;&#xBB;.&#x648;&#x623;&#x643;&#x62F; &#x648;&#x632;&#x64A;&#x631; &#x627;&#x644;&#x62E;&#x627;&#x631;&#x62C;&#x64A;&#x629; &#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631;&#x64A; &#x623;&#x647;&#x645;&#x64A;&#x629; &#x62A;&#x62F;&#x639;&#x64A;&#x645; &#x627;&#x644;&#x639;&#x644;&#x627;&#x642;&#x627;&#x62A; &#x627;&#x644;&#x62B;&#x646;&#x627;&#x626;&#x64A;&#x629; &#x628;&#x627;&#x644;&#x646;&#x633;&#x628;&#x629; &#x644;&#x644;&#x628;&#x644;&#x62F;&#x64A;&#x646;&#x60C; &#x645;&#x634;&#x64A;&#x631;&#x64B;&#x627; &#x625;&#x644;&#x649; &#x627;&#x644;&#x642;&#x631;&#x627;&#x631; &#x627;&#x644;&#x645;&#x634;&#x62A;&#x631;&#x643; &#x628;&#x648;&#x636;&#x639; &#x622;&#x644;&#x64A;&#x629; &#x644;&#x644;&#x62A;&#x634;&#x627;&#x648;&#x631; &#x627;&#x644;&#x62F;&#x627;&#x626;&#x645;&#x60C; &#x62D;&#x648;&#x644; &#x627;&#x644;&#x62C;&#x627;&#x646;&#x628; &#x627;&#x644;&#x623;&#x645;&#x646;&#x64A;&#x60C; &#x62D;&#x64A;&#x62B; &#xAB;&#x62A;&#x628;&#x627;&#x62F;&#x644; &#x627;&#x644;&#x62C;&#x627;&#x646;&#x628;&#x627;&#x646; &#x648;&#x62C;&#x647;&#x627;&#x62A; &#x627;&#x644;&#x646;&#x638;&#x631; &#x641;&#x64A;&#x645;&#x627; &#x64A;&#x62A;&#x639;&#x644;&#x642; &#x628;&#x645;&#x643;&#x627;&#x641;&#x62D;&#x629; &#x627;&#x644;&#x625;&#x631;&#x647;&#x627;&#x628; &#x648;&#x627;&#x644;&#x62C;&#x631;&#x64A;&#x645;&#x629; &#x627;&#x644;&#x645;&#x646;&#x638;&#x645;&#x629; &#x648;&#x627;&#x644;&#x648;&#x636;&#x639; &#x641;&#x64A; &#x644;&#x64A;&#x628;&#x64A;&#x627; &#x648;&#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x633;&#x627;&#x62D;&#x644;&#xBB;.&#x648;&#x642;&#x627;&#x644; &#x645;&#x633;&#x627;&#x647;&#x644;: &#xAB;&#x646;&#x639;&#x637;&#x64A; &#x627;&#x644;&#x623;&#x648;&#x644;&#x648;&#x64A;&#x629; &#x62F;&#x627;&#x626;&#x645;&#x64B;&#x627; &#x644;&#x644;&#x62C;&#x647;&#x648;&#x62F; &#x627;&#x644;&#x645;&#x628;&#x630;&#x648;&#x644;&#x629; &#x639;&#x644;&#x649; &#x645;&#x633;&#x62A;&#x648;&#x649; &#x627;&#x644;&#x645;&#x646;&#x638;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x62F;&#x648;&#x644;&#x64A;&#x629; &#x62D;&#x648;&#x644; &#x644;&#x64A;&#x628;&#x64A;&#x627;&#x60C; &#x648;&#x644;&#x627; &#x633;&#x64A;&#x645;&#x627; &#x645;&#x646;&#x638;&#x645;&#x629; &#x627;&#x644;&#x623;&#x645;&#x645; &#x627;&#x644;&#x645;&#x62A;&#x62D;&#x62F;&#x629; &#x648;&#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x623;&#x641;&#x631;&#x64A;&#x642;&#x64A; &#x627;&#x644;&#x630;&#x64A; &#x64A;&#x628;&#x630;&#x644; &#x62C;&#x647;&#x648;&#x62F;&#x64B;&#x627; &#x644;&#x62A;&#x633;&#x648;&#x64A;&#x629; &#x628;&#x639;&#x636; &#x627;&#x644;&#x646;&#x632;&#x627;&#x639;&#x627;&#x62A; &#x641;&#x64A; &#x623;&#x641;&#x631;&#x64A;&#x642;&#x64A;&#x627;&#xBB;.</content><date>2018-01-31T14:31Z</date><url>https://alwasat.ly/ar/news/libya/167148/</url></article></xml>
