<?xml version="1.0"?>
<xml><article><title/><content>&#x623;&#x639;&#x644;&#x646;&#x62A; &#x648;&#x643;&#x627;&#x644;&#x629; &#x62D;&#x645;&#x627;&#x64A;&#x629; &#x627;&#x644;&#x62D;&#x62F;&#x648;&#x62F; &#x627;&#x644;&#x623;&#x648;&#x631;&#x648;&#x628;&#x64A;&#x629; &#xAB;&#x641;&#x631;&#x648;&#x646;&#x62A;&#x643;&#x633;&#xBB; &#x625;&#x637;&#x644;&#x627;&#x642; &#x639;&#x645;&#x644;&#x64A;&#x629; &#x62C;&#x62F;&#x64A;&#x62F;&#x629; &#x641;&#x64A; &#x648;&#x633;&#x637; &#x627;&#x644;&#x628;&#x62D;&#x631; &#x627;&#x644;&#x623;&#x628;&#x64A;&#x636; &#x627;&#x644;&#x645;&#x62A;&#x648;&#x633;&#x637;&#x60C; &#x644;&#x645;&#x633;&#x627;&#x639;&#x62F;&#x629; &#x625;&#x64A;&#x637;&#x627;&#x644;&#x64A;&#x627; &#x641;&#x64A; &#x627;&#x644;&#x633;&#x64A;&#x637;&#x631;&#x629; &#x639;&#x644;&#x649; &#x633;&#x648;&#x627;&#x62D;&#x644;&#x647;&#x627;.&#x648;&#x642;&#x627;&#x644;&#x62A; &#x648;&#x643;&#x627;&#x644;&#x629; &#x62D;&#x645;&#x627;&#x64A;&#x629; &#x627;&#x644;&#x62D;&#x62F;&#x648;&#x62F; &#x627;&#x644;&#x623;&#x648;&#x631;&#x648;&#x628;&#x64A;&#x629; &#xAB;&#x641;&#x631;&#x648;&#x646;&#x62A;&#x643;&#x633;&#xBB; &#x625;&#x646; &#x627;&#x644;&#x639;&#x645;&#x644;&#x64A;&#x629; &#x627;&#x644;&#x62C;&#x62F;&#x64A;&#x62F;&#x629; &#xAB;&#x62B;&#x64A;&#x645;&#x64A;&#x633;&#xBB; &#x633;&#x62A;&#x628;&#x62F;&#x623; &#x645;&#x637;&#x644;&#x639; &#x641;&#x628;&#x631;&#x627;&#x64A;&#x631; &#x627;&#x644;&#x645;&#x642;&#x628;&#x644;&#x60C; &#x648;&#x633;&#x62A;&#x634;&#x643;&#x644; &#x623;&#x646;&#x634;&#x637;&#x629; &#x627;&#x644;&#x628;&#x62D;&#x62B; &#x648;&#x627;&#x644;&#x625;&#x646;&#x642;&#x627;&#x630; &#x639;&#x645;&#x648;&#x62F;&#x647;&#x627; &#x627;&#x644;&#x641;&#x642;&#x631;&#x64A;&#x60C; &#x648;&#x647;&#x64A; &#x628;&#x62F;&#x64A;&#x644; &#x644;&#x639;&#x645;&#x644;&#x64A;&#x629; &#xAB;&#x62A;&#x631;&#x64A;&#x62A;&#x648;&#x646;&#xBB;&#x60C; &#x627;&#x644;&#x62A;&#x649; &#x627;&#x646;&#x637;&#x644;&#x642;&#x62A; &#x641;&#x649; &#x639;&#x627;&#x645; 2014&#x60C; &#x648;&#x641;&#x642;&#x64B;&#x627; &#x644;&#x648;&#x643;&#x627;&#x644;&#x629; &#xAB;&#x622;&#x643;&#x64A;&#xBB; &#x627;&#x644;&#x625;&#x64A;&#x637;&#x627;&#x644;&#x64A;&#x629;.&#x648;&#x633;&#x62A;&#x634;&#x645;&#x644; &#x623;&#x646;&#x634;&#x637;&#x629; &#x627;&#x644;&#x639;&#x645;&#x644;&#x64A;&#x629; &#x627;&#x644;&#x62C;&#x62F;&#x64A;&#x62F;&#x629; &#xAB;&#x62B;&#x64A;&#x645;&#x64A;&#x633;&#xBB; &#x627;&#x644;&#x633;&#x64A;&#x637;&#x631;&#x629; &#x627;&#x644;&#x639;&#x645;&#x644;&#x64A;&#x629; &#x639;&#x644;&#x649; &#x62A;&#x62F;&#x641;&#x642;&#x627;&#x62A; &#x627;&#x644;&#x647;&#x62C;&#x631;&#x629; &#x627;&#x644;&#x645;&#x646;&#x637;&#x644;&#x642;&#x629; &#x645;&#x646; &#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631; &#x648;&#x644;&#x64A;&#x628;&#x64A;&#x627; &#x648;&#x62A;&#x648;&#x646;&#x633; &#x648;&#x645;&#x635;&#x631; &#x648;&#x62A;&#x631;&#x643;&#x64A;&#x627; &#x648;&#x623;&#x644;&#x628;&#x627;&#x646;&#x64A;&#x627;.&#x648;&#x642;&#x627;&#x644; &#x627;&#x644;&#x645;&#x62F;&#x64A;&#x631; &#x627;&#x644;&#x62A;&#x646;&#x641;&#x64A;&#x630;&#x64A; &#x644;&#x648;&#x643;&#x627;&#x644;&#x629; &#xAB;&#x641;&#x631;&#x648;&#x646;&#x62A;&#x643;&#x633;&#xBB; &#x60C; &#x641;&#x627;&#x628;&#x631;&#x64A;&#x634;&#x64A; &#x644;&#x64A;&#x62C;&#x64A;&#x631;&#x64A; &#xAB;&#x625;&#x646; &#x639;&#x645;&#x644;&#x64A;&#x629; &#x62B;&#x64A;&#x645;&#x64A;&#x633; &#x633;&#x62A;&#x631;&#x627;&#x642;&#x628; &#x628;&#x634;&#x643;&#x644; &#x623;&#x641;&#x636;&#x644; &#x645;&#x633;&#x627;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x647;&#x62C;&#x631;&#x629; &#x627;&#x644;&#x645;&#x62A;&#x63A;&#x64A;&#x631;&#x629; &#x648;&#x627;&#x644;&#x62C;&#x631;&#x64A;&#x645;&#x629; &#x627;&#x644;&#x639;&#x627;&#x628;&#x631;&#x629; &#x644;&#x644;&#x62D;&#x62F;&#x648;&#x62F;&#xBB;.&#x648;&#x623;&#x634;&#x627;&#x631; &#x644;&#x64A;&#x62C;&#x64A;&#x631;&#x64A; &#x625;&#x644;&#x649; &#x623;&#x646; &#x627;&#x644;&#x639;&#x645;&#x644;&#x64A;&#x629; &#x627;&#x644;&#x62C;&#x62F;&#x64A;&#x62F;&#x629; &#xAB;&#x62B;&#x64A;&#x645;&#x64A;&#x633;&#xBB; &#x633;&#x62A;&#x633;&#x627;&#x639;&#x62F; &#x641;&#x631;&#x648;&#x646;&#x62A;&#x643;&#x633; &#x627;&#x64A;&#x637;&#x627;&#x644;&#x64A;&#x627; &#x641;&#x649; &#x645;&#x62C;&#x627;&#x644; &#x645;&#x643;&#x627;&#x641;&#x62D;&#x629; &#x627;&#x644;&#x623;&#x646;&#x634;&#x637;&#x629; &#x627;&#x644;&#x625;&#x62C;&#x631;&#x627;&#x645;&#x64A;&#x629; &#x645;&#x62B;&#x644; &#x62A;&#x647;&#x631;&#x64A;&#x628; &#x627;&#x644;&#x645;&#x62E;&#x62F;&#x631;&#x627;&#x62A; &#x639;&#x628;&#x631; &#x627;&#x644;&#x628;&#x62D;&#x631; &#x627;&#x644;&#x625;&#x62F;&#x631;&#x64A;&#x627;&#x62A;&#x64A;&#x643;&#x64A;&#xBB;.</content><date>2018-01-31T23:40Z</date><url>https://alwasat.ly/ar/news/libya/167215/</url></article></xml>
