<?xml version="1.0"?>
<xml><article><title>&#x627;&#x644;&#x62F;&#x648;&#x644;&#x627;&#x631; &#x64A;&#x642;&#x648;&#x62F; &#x627;&#x644;&#x639;&#x645;&#x644;&#x627;&#x62A; &#x627;&#x644;&#x623;&#x62C;&#x646;&#x628;&#x64A;&#x629; &#x644;&#x644;&#x62A;&#x631;&#x627;&#x62C;&#x639; &#x623;&#x645;&#x627;&#x645; &#x627;&#x644;&#x62F;&#x64A;&#x646;&#x627;&#x631; &#x628;&#x627;&#x644;&#x633;&#x648;&#x642; &#x627;&#x644;&#x633;&#x648;&#x62F;&#x627;&#x621;</title><content>&#x639;&#x627;&#x648;&#x62F; &#x633;&#x639;&#x631; &#x635;&#x631;&#x641; &#x627;&#x644;&#x62F;&#x648;&#x644;&#x627;&#x631; &#x627;&#x644;&#x62A;&#x631;&#x627;&#x62C;&#x639; &#x623;&#x645;&#x627;&#x645; &#x627;&#x644;&#x62F;&#x64A;&#x646;&#x627;&#x631; &#x641;&#x64A; &#x627;&#x644;&#x633;&#x648;&#x642; &#x627;&#x644;&#x633;&#x648;&#x62F;&#x627;&#x621;&#x60C; &#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x627;&#x621;&#x60C; &#x645;&#x642;&#x627;&#x631;&#x646;&#x629; &#x628;&#x623;&#x633;&#x639;&#x627;&#x631; &#x623;&#x645;&#x633; &#x627;&#x644;&#x62B;&#x644;&#x627;&#x62B;&#x627;&#x621;&#x60C; &#x648;&#x630;&#x644;&#x643; &#x641;&#x64A; &#x623;&#x639;&#x642;&#x627;&#x628; &#x645;&#x648;&#x62C;&#x629;&#x64D; &#x645;&#x646; &#x627;&#x644;&#x635;&#x639;&#x648;&#x62F; &#x648;&#x627;&#x644;&#x647;&#x628;&#x648;&#x637; &#x627;&#x633;&#x62A;&#x645;&#x631;&#x62A; &#x639;&#x644;&#x649; &#x645;&#x62F;&#x627;&#x631; &#x627;&#x644;&#x623;&#x64A;&#x627;&#x645; &#x627;&#x644;&#x645;&#x627;&#x636;&#x64A;&#x629;.&#x648;&#x633;&#x62C;&#x644;&#x62A; &#x627;&#x644;&#x639;&#x645;&#x644;&#x629; &#x627;&#x644;&#x623;&#x645;&#x64A;&#x631;&#x643;&#x64A;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x633;&#x648;&#x642; &#x627;&#x644;&#x633;&#x648;&#x62F;&#x627;&#x621;&#x60C; &#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x627;&#x621;&#x60C; &#x62E;&#x645;&#x633;&#x629; &#x62F;&#x64A;&#x646;&#x627;&#x631;&#x627;&#x62A; &#x645;&#x642;&#x627;&#x631;&#x646;&#x629; &#x628;&#x640;5.25 &#x62F;&#x64A;&#x646;&#x627;&#x631;&#x627;&#x62A;&#x60C; &#x627;&#x644;&#x62B;&#x644;&#x627;&#x62B;&#x627;&#x621;&#x60C; &#x641;&#x64A; &#x62D;&#x64A;&#x646; &#x628;&#x644;&#x63A;&#x62A; &#x641;&#x64A; &#x627;&#x644;&#x633;&#x648;&#x642; &#x627;&#x644;&#x631;&#x633;&#x645;&#x64A;&#x629; 1.3267 &#x62F;&#x202B;&#x64A;&#x646;&#x627;&#x631; &#x648;&#x627;&#x62D;&#x62F;&#x60C; &#x644;&#x64A;&#x635;&#x644; &#x641;&#x627;&#x631;&#x642; &#x633;&#x639;&#x631; &#x627;&#x644;&#x635;&#x631;&#x641; &#x628;&#x64A;&#x646; &#x627;&#x644;&#x633;&#x648;&#x642;&#x64A;&#x646; 3.68 &#x62F;&#x646;&#x627;&#x646;&#x64A;&#x631;.&#x648;&#x642;&#x628;&#x644; &#x634;&#x647;&#x631;&#x64A;&#x646; &#x627;&#x633;&#x62A;&#x642;&#x631;&#x651;&#x64E; &#x627;&#x644;&#x62C;&#x646;&#x64A;&#x647; &#x627;&#x644;&#x625;&#x633;&#x62A;&#x631;&#x644;&#x64A;&#x646;&#x64A; &#x641;&#x648;&#x642; &#x633;&#x639;&#x631; 11 &#x62F;&#x64A;&#x646;&#x627;&#x631;&#x64B;&#x627;&#x60C; &#x642;&#x628;&#x644; &#x623;&#x646; &#x64A;&#x62A;&#x632;&#x627;&#x645;&#x646; &#x641;&#x64A; &#x627;&#x644;&#x647;&#x628;&#x648;&#x637; &#x645;&#x639; &#x627;&#x644;&#x639;&#x645;&#x644;&#x629; &#x627;&#x644;&#x623;&#x645;&#x64A;&#x631;&#x643;&#x64A;&#x629;&#x60C; &#x644;&#x643;&#x646;&#x651;&#x647; &#x633;&#x62C;&#x651;&#x640;&#x64E;&#x644; &#x641;&#x64A; &#x62A;&#x639;&#x627;&#x645;&#x644;&#x627;&#x62A; &#x627;&#x644;&#x64A;&#x648;&#x645; 7.06 &#x62F;&#x64A;&#x646;&#x627;&#x631;&#x627;&#x62A;&#x60C; &#x645;&#x642;&#x627;&#x631;&#x646;&#x629; &#x628;&#x640;7.38 &#x62F;&#x646;&#x627;&#x646;&#x64A;&#x631; &#x62F;&#x646;&#x627;&#x646;&#x64A;&#x631; &#x623;&#x645;&#x633; &#x627;&#x644;&#x623;&#x62D;&#x62F;.&#x643;&#x645;&#x627; &#x634;&#x647;&#x62F; &#x633;&#x639;&#x631; &#x627;&#x644;&#x639;&#x645;&#x644;&#x629; &#x627;&#x644;&#x623;&#x648;&#x631;&#x648;&#x628;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x648;&#x62D;&#x62F;&#x629; (&#x627;&#x644;&#x64A;&#x648;&#x631;&#x648;) &#x62A;&#x631;&#x627;&#x62C;&#x639;&#x64B;&#x627; &#x623;&#x645;&#x627;&#x645; &#x627;&#x644;&#x639;&#x645;&#x644;&#x629; &#x627;&#x644;&#x644;&#x64A;&#x628;&#x64A;&#x629;&#x60C; &#x62D;&#x64A;&#x62B; &#x628;&#x644;&#x63A; &#x627;&#x644;&#x64A;&#x648;&#x631;&#x648; 6.20 &#x62F;&#x64A;&#x646;&#x627;&#x631;&#x627;&#x62A;&#x60C; &#x645;&#x642;&#x627;&#x628;&#x644; 6.49 &#x62F;&#x646;&#x627;&#x646;&#x64A;&#x631; &#x62E;&#x644;&#x627;&#x644; &#x627;&#x644;&#x641;&#x62A;&#x631;&#x629; &#x646;&#x641;&#x633;&#x647;&#x627;.&#x648;&#x62D;&#x635;&#x62F;&#x62A; &#x627;&#x644;&#x639;&#x645;&#x644;&#x629; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A;&#x629; &#x645;&#x643;&#x627;&#x633;&#x628; &#x643;&#x628;&#x64A;&#x631;&#x629; &#x645;&#x646;&#x630; &#x627;&#x644;&#x623;&#x633;&#x628;&#x648;&#x639; &#x627;&#x644;&#x645;&#x627;&#x636;&#x64A; &#x641;&#x642;&#x62F; &#x625;&#x632;&#x627;&#x621;&#x647;&#x627; &#x633;&#x639;&#x631; &#x635;&#x631;&#x641; &#x627;&#x644;&#x62F;&#x648;&#x644;&#x627;&#x631; &#x623;&#x643;&#x62B;&#x631; &#x645;&#x646; &#x62B;&#x644;&#x627;&#x62B;&#x629; &#x62F;&#x64A;&#x646;&#x627;&#x631;&#x627;&#x62A; &#x643;&#x627;&#x645;&#x644;&#x629;&#x60C; &#x641;&#x64A;&#x645;&#x627; &#x62A;&#x628;&#x627;&#x64A;&#x646;&#x62A; &#x622;&#x631;&#x627;&#x621; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x644;&#x64A;&#x646; &#x62D;&#x648;&#x644; &#x623;&#x633;&#x628;&#x627;&#x628; &#x627;&#x631;&#x62A;&#x641;&#x627;&#x639; &#x633;&#x639;&#x631; &#x627;&#x644;&#x62F;&#x64A;&#x646;&#x627;&#x631; &#x645;&#x642;&#x627;&#x628;&#x644; &#x627;&#x644;&#x62F;&#x648;&#x644;&#x627;&#x631; &#x641;&#x64A; &#x627;&#x644;&#x633;&#x648;&#x642; &#x627;&#x644;&#x633;&#x648;&#x62F;&#x627;&#x621;&#x60C; &#x625;&#x630; &#x627;&#x639;&#x62A;&#x628;&#x631; &#x627;&#x644;&#x628;&#x639;&#x636; &#x630;&#x644;&#x643; &#x627;&#x646;&#x639;&#x643;&#x627;&#x633;&#x64B;&#x627; &#x644;&#x645;&#x636;&#x627;&#x631;&#x628;&#x627;&#x62A; &#x62A;&#x62C;&#x627;&#x631; &#x627;&#x644;&#x639;&#x645;&#x644;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x633;&#x648;&#x642; &#x627;&#x644;&#x633;&#x648;&#x62F;&#x627;&#x621;&#x60C; &#x641;&#x64A;&#x645;&#x627; &#x631;&#x623;&#x649; &#x622;&#x62E;&#x631;&#x648;&#x646; &#x623;&#x646; &#x647;&#x630;&#x627; &#x627;&#x644;&#x62A;&#x631;&#x627;&#x62C;&#x639; &#x627;&#x644;&#x643;&#x628;&#x64A;&#x631; &#x641;&#x64A; &#x627;&#x644;&#x639;&#x645;&#x644;&#x629; &#x627;&#x644;&#x623;&#x645;&#x64A;&#x631;&#x643;&#x64A;&#x629; &#x647;&#x648; &#xAB;&#x645;&#x642;&#x62F;&#x645;&#x629; &#x644;&#x633;&#x639;&#x631; &#x635;&#x631;&#x641; &#x62C;&#x62F;&#x64A;&#x62F; &#x633;&#x64A;&#x637;&#x631;&#x62D;&#x647; &#x627;&#x644;&#x645;&#x635;&#x631;&#x641; &#x627;&#x644;&#x645;&#x631;&#x643;&#x632;&#x64A; &#x641;&#x64A; &#x633;&#x64A;&#x627;&#x642; &#x628;&#x631;&#x646;&#x627;&#x645;&#x62C;&#x647; &#x627;&#x644;&#x645;&#x646;&#x62A;&#x638;&#x631;&#xBB;.</content><date>2018-01-31T20:40Z</date><url>https://alwasat.ly/ar/news/libya/167199/</url></article></xml>
