<?xml version="1.0"?>
<xml><article><title>&#x62C;&#x627;&#x645;&#x639;&#x629; &#x639;&#x645;&#x631; &#x627;&#x644;&#x645;&#x62E;&#x62A;&#x627;&#x631; &#x628;&#x627;&#x644;&#x628;&#x64A;&#x636;&#x627;&#x621; &#x62A;&#x637;&#x644;&#x642; &#x623;&#x62B;&#x64A;&#x631;&#x647;&#x627; &#x627;&#x644;&#x635;&#x648;&#x62A;&#x64A;&#x200E;</title><content>&#x623;&#x637;&#x644;&#x642;&#x62A; &#x62C;&#x627;&#x645;&#x639;&#x629; &#x639;&#x645;&#x631; &#x627;&#x644;&#x645;&#x62E;&#x62A;&#x627;&#x631; &#x628;&#x645;&#x62F;&#x64A;&#x646;&#x629; &#x627;&#x644;&#x628;&#x64A;&#x636;&#x627;&#x621;&#x60C; &#x627;&#x644;&#x62B;&#x644;&#x627;&#x62B;&#x627;&#x621;&#x60C; &#x623;&#x62B;&#x64A;&#x631;&#x647;&#x627; &#x627;&#x644;&#x635;&#x648;&#x62A;&#x64A; &#x639;&#x628;&#x631; &#x627;&#x644;&#x645;&#x648;&#x62C;&#x629; (89.9 FM) &#x641;&#x64A; &#x628;&#x62B; &#x62A;&#x62C;&#x631;&#x64A;&#x628;&#x64A;.&#x648;&#x642;&#x627;&#x644; &#x627;&#x644;&#x645;&#x643;&#x62A;&#x628; &#x627;&#x644;&#x625;&#x639;&#x644;&#x627;&#x645;&#x64A; &#x628;&#x627;&#x644;&#x62C;&#x627;&#x645;&#x639;&#x629; &#x644;&#x640;&#xAB;&#x628;&#x648;&#x627;&#x628;&#x629; &#x627;&#x644;&#x648;&#x633;&#x637;&#xBB;&#x60C; &#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x627;&#x621;&#x60C; &#x625;&#x646; &#x625;&#x637;&#x644;&#x627;&#x642; &#x627;&#x644;&#x623;&#x62B;&#x64A;&#x631; &#x641;&#x64A; &#x625;&#x637;&#x627;&#x631; &#x627;&#x644;&#x62C;&#x647;&#x648;&#x62F; &#x627;&#x644;&#x645;&#x628;&#x630;&#x648;&#x644;&#x629; &#x644;&#x644;&#x62A;&#x648;&#x627;&#x635;&#x644; &#x645;&#x639; &#x627;&#x644;&#x62C;&#x645;&#x64A;&#x639; &#x628;&#x643;&#x627;&#x641;&#x629; &#x627;&#x644;&#x648;&#x633;&#x627;&#x626;&#x644; &#x627;&#x644;&#x625;&#x639;&#x644;&#x627;&#x645;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x62A;&#x627;&#x62D;&#x629;&#x60C; &#x645;&#x636;&#x64A;&#x641;&#x64B;&#x627; &#x623;&#x646;&#x651;&#x64E; &#x627;&#x644;&#x62C;&#x627;&#x645;&#x639;&#x629; &#x62A;&#x639;&#x62F; &#x627;&#x644;&#x623;&#x648;&#x644;&#x649; &#x641;&#x64A; &#x644;&#x64A;&#x628;&#x64A;&#x627; &#x627;&#x644;&#x62A;&#x64A; &#x62A;&#x637;&#x644;&#x642; &#x623;&#x62B;&#x64A;&#x631;&#x64B;&#x627; &#x635;&#x648;&#x62A;&#x64A;&#x651;&#x64B;&#x627; &#x644;&#x647;&#x627;.&#x648;&#x623;&#x636;&#x627;&#x641; &#x627;&#x644;&#x645;&#x643;&#x62A;&#x628; &#x623;&#x646;&#x651;&#x64E; &#x631;&#x626;&#x64A;&#x633; &#x627;&#x644;&#x62C;&#x627;&#x645;&#x639;&#x629; &#x623;&#x62B;&#x646;&#x649; &#x639;&#x644;&#x649; &#x62C;&#x647;&#x648;&#x62F; &#x627;&#x644;&#x639;&#x627;&#x645;&#x644;&#x64A;&#x646; &#x627;&#x644;&#x645;&#x633;&#x627;&#x647;&#x645;&#x64A;&#x646; &#x641;&#x64A; &#x625;&#x639;&#x62F;&#x627;&#x62F; &#x648;&#x62A;&#x62C;&#x647;&#x64A;&#x632; &#xAB;&#x631;&#x627;&#x62F;&#x64A;&#x648; &#x627;&#x644;&#x645;&#x62E;&#x62A;&#x627;&#x631;&#xBB;&#x60C; &#x62D;&#x627;&#x62B;&#x64B;&#x627; &#x625;&#x64A;&#x627;&#x647;&#x645; &#x639;&#x644;&#x649; &#x62A;&#x642;&#x62F;&#x64A;&#x645; &#x62A;&#x63A;&#x637;&#x64A;&#x627;&#x62A; &#x62B;&#x642;&#x627;&#x641;&#x64A;&#x629; &#x648;&#x639;&#x644;&#x645;&#x64A;&#x629; &#x62A;&#x644;&#x64A;&#x642; &#x628;&#x645;&#x633;&#x62A;&#x648;&#x649; &#x627;&#x644;&#x637;&#x644;&#x627;&#x628; &#x648;&#x627;&#x644;&#x645;&#x648;&#x627;&#x637;&#x646;&#x64A;&#x646; &#x639;&#x644;&#x649; &#x62D;&#x62F; &#x633;&#x648;&#x627;&#x621;.</content><date>2018-01-31T20:44Z</date><url>https://alwasat.ly/ar/news/libya/167200/</url></article></xml>
