<?xml version="1.0"?>
<xml><article><title>&#x645;&#x641;&#x648;&#x636;&#x64A;&#x629; &#x627;&#x644;&#x644;&#x627;&#x62C;&#x626;&#x64A;&#x646; &#x62A;&#x646;&#x62A;&#x642;&#x62F; &#x62A;&#x631;&#x627;&#x62C;&#x639; &#x627;&#x644;&#x62A;&#x639;&#x647;&#x62F;&#x627;&#x62A; &#x644;&#x627;&#x633;&#x62A;&#x642;&#x628;&#x627;&#x644; &#x644;&#x627;&#x62C;&#x626;&#x64A;&#x646; &#x645;&#x631;&#x648;&#x627; &#x639;&#x628;&#x631; &#x644;&#x64A;&#x628;&#x64A;&#x627;</title><content>&#x642;&#x627;&#x644;&#x62A; &#x627;&#x644;&#x645;&#x641;&#x648;&#x636;&#x64A;&#x629; &#x627;&#x644;&#x639;&#x644;&#x64A;&#x627; &#x644;&#x644;&#x627;&#x62C;&#x626;&#x64A;&#x646; &#x627;&#x644;&#x62A;&#x627;&#x628;&#x639;&#x629; &#x644;&#x644;&#x623;&#x645;&#x645; &#x627;&#x644;&#x645;&#x62A;&#x62D;&#x62F;&#x629; &#x625;&#x646;&#x647;&#x627; &#x62A;&#x648;&#x627;&#x62C;&#x647; &#x635;&#x639;&#x648;&#x628;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x62D;&#x635;&#x648;&#x644; &#x639;&#x644;&#x649; &#x62A;&#x639;&#x647;&#x62F;&#x627;&#x62A; &#x628;&#x627;&#x644;&#x623;&#x631;&#x642;&#x627;&#x645; &#x644;&#x627;&#x633;&#x62A;&#x642;&#x628;&#x627;&#x644; &#x644;&#x627;&#x62C;&#x626;&#x64A;&#x646; &#x645;&#x631;&#x648;&#x627; &#x639;&#x628;&#x631; &#x644;&#x64A;&#x628;&#x64A;&#x627;&#x60C; &#x625;&#x630; &#x623;&#x646; &#x639;&#x62F;&#x62F; &#x627;&#x644;&#x623;&#x634;&#x62E;&#x627;&#x635; &#x627;&#x644;&#x630;&#x64A;&#x646; &#x633;&#x64A;&#x62A;&#x645; &#x627;&#x633;&#x62A;&#x642;&#x628;&#x627;&#x644;&#x647;&#x645; &#x644;&#x627; &#x64A;&#x628;&#x644;&#x63A; &#x646;&#x635;&#x641; &#x627;&#x644;&#x62D;&#x635;&#x635; &#x627;&#x644;&#x645;&#x637;&#x644;&#x648;&#x628;&#x629;&#x60C; &#x648;&#x630;&#x644;&#x643; &#x628;&#x639;&#x62F; &#x62E;&#x645;&#x633;&#x629; &#x623;&#x634;&#x647;&#x631; &#x645;&#x646; &#x627;&#x644;&#x646;&#x62F;&#x627;&#x621; &#x627;&#x644;&#x630;&#x64A; &#x648;&#x62C;&#x647;&#x62A;&#x647; &#x625;&#x644;&#x649; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x62F;&#x648;&#x644;&#x64A;.&#x648;&#x623;&#x634;&#x627;&#x631; &#x627;&#x644;&#x645;&#x648;&#x641;&#x62F; &#x627;&#x644;&#x62E;&#x627;&#x635; &#x644;&#x644;&#x645;&#x641;&#x648;&#x636;&#x64A;&#x629; &#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x645;&#x62A;&#x648;&#x633;&#x637; &#x627;&#x644;&#x648;&#x633;&#x637;&#x649; &#x641;&#x64A;&#x646;&#x633;&#x627;&#x646; &#x643;&#x648;&#x634;&#x62A;&#x64A;&#x644; &#xAB;&#x645;&#x646; &#x623;&#x635;&#x644; &#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x64A;&#x646; &#x623;&#x644;&#x641; &#x634;&#x62E;&#x635; &#x627;&#x644;&#x630;&#x64A;&#x646; &#x637;&#x644;&#x628;&#x646;&#x627; &#x627;&#x633;&#x62A;&#x642;&#x628;&#x627;&#x644;&#x647;&#x645; &#x648;&#x639;&#x62F;&#x62A;&#x646;&#x627; &#x62F;&#x648;&#x644; &#x628;&#x627;&#x633;&#x62A;&#x642;&#x628;&#x627;&#x644; 16900 &#x628;&#x64A;&#x646;&#x647;&#x645; &#x633;&#x628;&#x639;&#x629; &#x622;&#x644;&#x627;&#x641; &#x645;&#x646; &#x62F;&#x648;&#x644; &#x623;&#x648;&#x631;&#x648;&#x628;&#x64A;&#x629;&#x60C; &#x648;&#x647;&#x630;&#x627; &#x63A;&#x64A;&#x631; &#x643;&#x627;&#x641;&#xBB;.&#x648;&#x623;&#x636;&#x627;&#x641; &#x623;&#x646; &#x627;&#x644;&#x645;&#x641;&#x648;&#x636;&#x64A;&#x629; &#x644;&#x645; &#x62A;&#x633;&#x62C;&#x644; &#x62A;&#x636;&#x627;&#x645;&#x646;&#x64B;&#x627; &#x643;&#x628;&#x64A;&#x631;&#x64B;&#x627; &#x645;&#x639; &#x625;&#x64A;&#x637;&#x627;&#x644;&#x64A;&#x627;&#x60C; &#x645;&#x62A;&#x627;&#x628;&#x639;&#x64B;&#x627;: &#xAB;&#x644;&#x627;&#x628;&#x62F; &#x623;&#x646; &#x646;&#x631;&#x649; &#x630;&#x644;&#x643; &#x645;&#x639; &#x627;&#x644;&#x646;&#x64A;&#x62C;&#x631; &#x648;&#x627;&#x644;&#x62F;&#x648;&#x644; &#x627;&#x644;&#x623;&#x62E;&#x631;&#x649; &#x627;&#x644;&#x62A;&#x64A; &#x64A;&#x645;&#x631; &#x639;&#x628;&#x631;&#x647;&#x627; &#x627;&#x644;&#x645;&#x647;&#x627;&#x62C;&#x631;&#x648;&#x646; &#x648;&#x625;&#x644;&#x627; &#x641;&#x625;&#x646; &#x647;&#x630;&#x627; &#x627;&#x644;&#x646;&#x638;&#x627;&#x645; &#x644;&#x646; &#x64A;&#x635;&#x645;&#x62F;&#xBB;.&#x648;&#x641;&#x64A; &#x633;&#x628;&#x62A;&#x645;&#x628;&#x631; &#x637;&#x644;&#x628;&#x62A; &#x627;&#x644;&#x645;&#x641;&#x648;&#x636;&#x64A;&#x629; &#x645;&#x646; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x62F;&#x648;&#x644;&#x64A; &#x627;&#x644;&#x62A;&#x639;&#x647;&#x62F; &#x628;&#x62A;&#x623;&#x645;&#x64A;&#x646; 40 &#x623;&#x644;&#x641; &#x645;&#x643;&#x627;&#x646; &#x625;&#x636;&#x627;&#x641;&#x64A; &#x644;&#x644;&#x627;&#x62C;&#x626;&#x64A;&#x646; &#x627;&#x644;&#x645;&#x648;&#x62C;&#x648;&#x62F;&#x64A;&#x646; &#x641;&#x64A; &#x627;&#x644;&#x62F;&#x648;&#x644; &#x627;&#x644;&#x640;15 &#x627;&#x644;&#x642;&#x627;&#x626;&#x645;&#x629; &#x639;&#x644;&#x649; &#x637;&#x648;&#x644; &#x637;&#x631;&#x64A;&#x642; &#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x645;&#x62A;&#x648;&#x633;&#x637; &#x627;&#x644;&#x648;&#x633;&#x637;&#x649;&#x60C; &#x62D;&#x64A;&#x62B; &#x64A;&#x639;&#x64A;&#x634; &#x622;&#x644;&#x627;&#x641; &#x627;&#x644;&#x644;&#x627;&#x62C;&#x626;&#x64A;&#x646; &#x641;&#x64A;&#x647;&#x627; &#x641;&#x64A; &#x645;&#x62E;&#x64A;&#x645;&#x627;&#x62A; &#x622;&#x645;&#x644;&#x627;&#x64B; &#x641;&#x64A; &#x646;&#x642;&#x644;&#x647;&#x645; &#x625;&#x644;&#x649; &#x645;&#x643;&#x627;&#x646; &#x622;&#x62E;&#x631;.&#x648;&#x62A;&#x639;&#x647;&#x62F;&#x62A; &#x641;&#x631;&#x646;&#x633;&#x627; &#x628;&#x646;&#x642;&#x644; &#x62B;&#x644;&#x627;&#x62B;&#x629; &#x622;&#x644;&#x627;&#x641; &#x634;&#x62E;&#x635; &#x645;&#x646; &#x62A;&#x634;&#x627;&#x62F; &#x648;&#x627;&#x644;&#x646;&#x64A;&#x62C;&#x631; &#x625;&#x644;&#x649; &#x628;&#x644;&#x62F; &#x622;&#x62E;&#x631; &#x628;&#x62D;&#x644;&#x648;&#x644; &#x646;&#x647;&#x627;&#x64A;&#x629; 2019&#x60C; &#x648;&#x62A;&#x641;&#x636;&#x651;&#x650;&#x644; &#x627;&#x644;&#x62F;&#x648;&#x644; &#x627;&#x644;&#x623;&#x62E;&#x631;&#x649; &#x639;&#x62F;&#x645; &#x643;&#x634;&#x641; &#x62E;&#x637;&#x62A;&#x647;&#x627; &#x641;&#x64A; &#x625;&#x637;&#x627;&#x631; &#x623;&#x62C;&#x648;&#x627;&#x621; &#x633;&#x64A;&#x627;&#x633;&#x64A;&#x629; &#x63A;&#x64A;&#x631; &#x645;&#x633;&#x62A;&#x642;&#x631;&#x629; &#x644;&#x627; &#x62A;&#x644;&#x627;&#x626;&#x645; &#x625;&#x635;&#x62F;&#x627;&#x631; &#x625;&#x639;&#x644;&#x627;&#x646; &#x631;&#x633;&#x645;&#x64A;.&#x648;&#x641;&#x64A; &#x648;&#x642;&#x62A; &#x62A;&#x633;&#x639;&#x649; &#x627;&#x644;&#x62F;&#x648;&#x644; &#x627;&#x644;&#x623;&#x648;&#x631;&#x648;&#x628;&#x64A;&#x629; &#x625;&#x644;&#x649; &#x642;&#x637;&#x639; &#x637;&#x631;&#x64A;&#x642; &#x627;&#x644;&#x647;&#x62C;&#x631;&#x629; &#x645;&#x646; &#x644;&#x64A;&#x628;&#x64A;&#x627;&#x60C; &#x62D;&#x630;&#x631; &#x627;&#x644;&#x645;&#x633;&#x624;&#x648;&#x644; &#x627;&#x644;&#x623;&#x645;&#x645;&#x64A; &#x645;&#x646; &#x623;&#x646; &#xAB;&#x62A;&#x647;&#x631;&#x64A;&#x628; &#x627;&#x644;&#x628;&#x634;&#x631; &#x644;&#x646; &#x64A;&#x62A;&#x648;&#x642;&#x641; &#x637;&#x627;&#x644;&#x645;&#x627; &#x644;&#x646; &#x62A;&#x643;&#x648;&#x646; &#x647;&#x646;&#x627;&#x643; &#x62F;&#x648;&#x644;&#x629;&#xBB;.&#x648;&#x645;&#x646;&#x630; &#x645;&#x637;&#x644;&#x639; &#x627;&#x644;&#x639;&#x627;&#x645; &#x648;&#x635;&#x644; 2380 &#x634;&#x62E;&#x635;&#x64B;&#x627; &#x625;&#x644;&#x649; &#x625;&#x64A;&#x637;&#x627;&#x644;&#x64A;&#x627; &#x639;&#x628;&#x631; &#x644;&#x64A;&#x628;&#x64A;&#x627; &#x648;&#x639;&#x628;&#x631; &#x623;&#x644;&#x641;&#x627;&#x646; &#x627;&#x644;&#x645;&#x62A;&#x648;&#x633;&#x637; &#x645;&#x646; &#x62E;&#x644;&#x627;&#x644; &#x645;&#x636;&#x64A;&#x642; &#x62C;&#x628;&#x644; &#x637;&#x627;&#x631;&#x642;.&#x648;&#x62A;&#x627;&#x628;&#x639;: &#xAB;&#x645;&#x646; &#x627;&#x644;&#x62E;&#x637;&#x623; &#x642;&#x64A;&#x627;&#x633; &#x641;&#x639;&#x627;&#x644;&#x64A;&#x629; &#x62A;&#x62F;&#x627;&#x628;&#x64A;&#x631; &#x627;&#x644;&#x647;&#x62C;&#x631;&#x629; &#x641;&#x642;&#x637; &#x628;&#x62D;&#x633;&#x628; &#x645;&#x624;&#x634;&#x631;&#x627;&#x62A; &#x639;&#x645;&#x644;&#x64A;&#x627;&#x62A; &#x627;&#x644;&#x627;&#x639;&#x62A;&#x631;&#x627;&#x636; &#x641;&#x64A; &#x627;&#x644;&#x628;&#x62D;&#x631;. &#x639;&#x644;&#x64A;&#x646;&#x627; &#x623;&#x646; &#x646;&#x62F;&#x631;&#x633; &#x627;&#x644;&#x648;&#x636;&#x639; &#x641;&#x64A; &#x634;&#x643;&#x644; &#x625;&#x62C;&#x645;&#x627;&#x644;&#x64A;. &#x644;&#x627; &#x62A;&#x62D;&#x633;&#x646; &#x644;&#x644;&#x648;&#x636;&#x639; &#x641;&#x64A; &#x645;&#x631;&#x627;&#x643;&#x632; &#x627;&#x644;&#x627;&#x639;&#x62A;&#x642;&#x627;&#x644;&#xBB;.&#x648;&#x642;&#x62F;&#x631;&#x62A; &#x627;&#x644;&#x645;&#x641;&#x648;&#x636;&#x64A;&#x629; &#x639;&#x62F;&#x62F; &#x627;&#x644;&#x630;&#x64A;&#x646; &#x642;&#x636;&#x648;&#x627; &#x641;&#x64A; &#x627;&#x644;&#x628;&#x62D;&#x631; &#x62E;&#x644;&#x627;&#x644; 2017 &#x628;&#x640;3119 &#x648;188 &#x645;&#x646;&#x630; &#x645;&#x637;&#x644;&#x639; &#x627;&#x644;&#x639;&#x627;&#x645;&#x60C; &#x641;&#x64A;&#x645;&#x627; &#x642;&#x627;&#x644; &#x643;&#x648;&#x634;&#x62A;&#x64A;&#x644; &#x625;&#x646; &#xAB;&#x647;&#x630;&#x647; &#x627;&#x644;&#x623;&#x631;&#x642;&#x627;&#x645; &#x644;&#x64A;&#x633;&#x62A; &#x633;&#x648;&#x649; &#x627;&#x644;&#x642;&#x645;&#x629; &#x627;&#x644;&#x638;&#x627;&#x647;&#x631;&#x629; &#x645;&#x646; &#x62C;&#x628;&#x644; &#x627;&#x644;&#x62C;&#x644;&#x64A;&#x62F; &#x644;&#x623;&#x646;&#x651;&#x64E; &#x639;&#x62F;&#x62F; &#x627;&#x644;&#x645;&#x641;&#x642;&#x648;&#x62F;&#x64A;&#x646; &#x639;&#x644;&#x649; &#x627;&#x644;&#x637;&#x631;&#x64A;&#x642; &#x627;&#x644;&#x62A;&#x64A; &#x62A;&#x645;&#x631; &#x639;&#x628;&#x631; &#x644;&#x64A;&#x628;&#x64A;&#x627; &#x642;&#x62F; &#x64A;&#x643;&#x648;&#x646; &#x623;&#x643;&#x628;&#x631; &#x628;&#x643;&#x62B;&#x64A;&#x631;&#xBB;.&#x648;&#x62A;&#x639;&#x62A;&#x628;&#x631; &#x644;&#x64A;&#x628;&#x64A;&#x627; &#x645;&#x62D;&#x637;&#x629; &#x644;&#x644;&#x645;&#x647;&#x627;&#x62C;&#x631;&#x64A;&#x646; &#x63A;&#x64A;&#x631; &#x627;&#x644;&#x634;&#x631;&#x639;&#x64A;&#x646; &#x645;&#x646; &#x645;&#x62E;&#x62A;&#x644;&#x641; &#x627;&#x644;&#x62C;&#x646;&#x633;&#x64A;&#x627;&#x62A; &#x641;&#x64A; &#x637;&#x631;&#x64A;&#x642;&#x647;&#x645; &#x625;&#x644;&#x649; &#x623;&#x648;&#x631;&#x648;&#x628;&#x627;&#x60C; &#x648;&#x62A;&#x639;&#x627;&#x646;&#x64A; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x62E;&#x62A;&#x635;&#x629; &#x646;&#x642;&#x635;&#x64B;&#x627; &#x643;&#x628;&#x64A;&#x631;&#x64B;&#x627; &#x641;&#x64A; &#x627;&#x644;&#x625;&#x645;&#x643;&#x627;&#x646;&#x627;&#x62A; &#x644;&#x645;&#x62D;&#x627;&#x631;&#x628;&#x629; &#x645;&#x647;&#x631;&#x628;&#x64A; &#x648;&#x62A;&#x62C;&#x627;&#x631; &#x627;&#x644;&#x628;&#x634;&#x631; &#x648;&#x627;&#x644;&#x645;&#x647;&#x627;&#x62C;&#x631;&#x64A;&#x646; &#x63A;&#x64A;&#x631; &#x627;&#x644;&#x634;&#x631;&#x639;&#x64A;&#x64A;&#x646;.</content><date>2018-01-31T22:33Z</date><url>https://alwasat.ly/ar/news/libya/167211/</url></article></xml>
