<?xml version="1.0"?>
<xml><article><title>&#x627;&#x644;&#x633;&#x641;&#x627;&#x631;&#x629; &#x627;&#x644;&#x625;&#x64A;&#x637;&#x627;&#x644;&#x64A;&#x629; &#x62A;&#x633;&#x62A;&#x628;&#x62F;&#x644; &#x623;&#x62F;&#x648;&#x64A;&#x629; &#x645;&#x642;&#x62F;&#x645;&#x629; &#x625;&#x644;&#x649; &#x644;&#x64A;&#x628;&#x64A;&#x627; &#x636;&#x645;&#x646; &#x645;&#x628;&#x627;&#x62F;&#x631;&#x629; &#xAB;&#x62C;&#x633;&#x631; &#x627;&#x644;&#x62A;&#x636;&#x627;&#x645;&#x646;&#xBB;</title><content>&#x623;&#x639;&#x644;&#x646;&#x62A; &#x627;&#x644;&#x633;&#x641;&#x627;&#x631;&#x629; &#x627;&#x644;&#x625;&#x64A;&#x637;&#x627;&#x644;&#x64A;&#x629; &#x641;&#x64A; &#x637;&#x631;&#x627;&#x628;&#x644;&#x633;&#x60C; &#x623;&#x646;&#x647;&#x627; &#x639;&#x645;&#x644;&#x62A; &#x648;&#x628;&#x634;&#x643;&#x644; &#x645;&#x628;&#x627;&#x634;&#x631; &#x639;&#x644;&#x649; &#x627;&#x633;&#x62A;&#x628;&#x62F;&#x627;&#x644; &#x634;&#x62D;&#x646;&#x629; &#x623;&#x62F;&#x648;&#x64A;&#x629; &#x642;&#x62F;&#x645;&#x62A;&#x647;&#x627; &#x625;&#x644;&#x649; &#x644;&#x64A;&#x628;&#x64A;&#x627; &#x636;&#x645;&#x646; &#x645;&#x628;&#x627;&#x62F;&#x631;&#x629; &#xAB;&#x62C;&#x633;&#x631; &#x627;&#x644;&#x62A;&#x636;&#x627;&#x645;&#x646;&#xBB; &#x641;&#x64A; &#x625;&#x637;&#x627;&#x631; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x62C;&#x627;&#x628;&#x629; &#x625;&#x644;&#x649; &#x645;&#x62A;&#x637;&#x644;&#x628;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x633;&#x627;&#x639;&#x62F;&#x627;&#x62A; &#x627;&#x644;&#x648;&#x627;&#x631;&#x62F;&#x629; &#x625;&#x644;&#x64A;&#x647;&#x627; &#x645;&#x646; &#x628;&#x644;&#x62F;&#x64A;&#x627;&#x62A; &#x644;&#x64A;&#x628;&#x64A;&#x627;&#x60C; &#x628;&#x639;&#x62F; &#x627;&#x62D;&#x62A;&#x62C;&#x627;&#x632; &#x645;&#x635;&#x644;&#x62D;&#x629; &#x627;&#x644;&#x62C;&#x645;&#x627;&#x631;&#x643; &#x648;&#x645;&#x631;&#x643;&#x632; &#x627;&#x644;&#x631;&#x642;&#x627;&#x628;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x623;&#x62F;&#x648;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x623;&#x63A;&#x630;&#x64A;&#x629; &#x641;&#x64A; &#x637;&#x631;&#x627;&#x628;&#x644;&#x633; &#x644;&#x644;&#x634;&#x62D;&#x646;&#x629;.&#x648;&#x627;&#x62D;&#x62A;&#x62C;&#x632;&#x62A; &#x645;&#x635;&#x644;&#x62D;&#x629; &#x627;&#x644;&#x62C;&#x645;&#x627;&#x631;&#x643; &#x648;&#x645;&#x631;&#x643;&#x632; &#x627;&#x644;&#x631;&#x642;&#x627;&#x628;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x623;&#x62F;&#x648;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x623;&#x63A;&#x630;&#x64A;&#x629; &#x641;&#x64A; &#x637;&#x631;&#x627;&#x628;&#x644;&#x633; &#x634;&#x62D;&#x646;&#x629; &#x623;&#x62F;&#x648;&#x64A;&#x629; &#x642;&#x627;&#x62F;&#x645;&#x629; &#x645;&#x646; &#x625;&#x64A;&#x637;&#x627;&#x644;&#x64A;&#x627; &#x639;&#x644;&#x649; &#x62E;&#x644;&#x641;&#x64A;&#x629; &#xAB;&#x628;&#x639;&#x636; &#x627;&#x644;&#x623;&#x645;&#x648;&#x631; &#x627;&#x644;&#x62D;&#x631;&#x62C;&#x629; &#x627;&#x644;&#x645;&#x62A;&#x639;&#x644;&#x642;&#x629; &#x628;&#x645;&#x635;&#x62F;&#x631; &#x628;&#x639;&#x636; &#x627;&#x644;&#x623;&#x62F;&#x648;&#x64A;&#x629;&#xBB; &#x648;&#x641;&#x642; &#x645;&#x627; &#x62C;&#x627;&#x621; &#x641;&#x64A; &#x628;&#x64A;&#x627;&#x646; &#x646;&#x634;&#x631;&#x62A;&#x647; &#x627;&#x644;&#x633;&#x641;&#x627;&#x631;&#x629; &#x627;&#x644;&#x625;&#x64A;&#x637;&#x627;&#x644;&#x64A;&#x629; &#x639;&#x628;&#x631; &#x62D;&#x633;&#x627;&#x628;&#x647;&#x627; &#x639;&#x644;&#x649; &#x645;&#x648;&#x642;&#x639; &#xAB;&#x62A;&#x648;&#x64A;&#x62A;&#x631;&#xBB; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x627;&#x621;.&#x648;&#x642;&#x627;&#x644;&#x62A; &#x627;&#x644;&#x633;&#x641;&#x627;&#x631;&#x629; &#x625;&#x646; &#x627;&#x644;&#x623;&#x62F;&#x648;&#x64A;&#x629; &#xAB;&#x639;&#x644;&#x649; &#x623;&#x64A;&#x629; &#x62D;&#x627;&#x644; &#x645;&#x646;&#x62A;&#x62C;&#x629; &#x641;&#x64A; &#x62F;&#x648;&#x644; &#x62A;&#x62A;&#x628;&#x639; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x623;&#x648;&#x631;&#x648;&#x628;&#x64A;&#xBB; &#x645;&#x624;&#x643;&#x62F;&#x629; &#xAB;&#x635;&#x62F;&#x648;&#x631; &#x623;&#x645;&#x631; &#x641;&#x648;&#x631;&#x64A; &#x628;&#x625;&#x639;&#x627;&#x62F;&#x629; &#x647;&#x630;&#x647; &#x627;&#x644;&#x623;&#x62F;&#x648;&#x64A;&#x629; &#x645;&#x646; &#x62D;&#x64A;&#x62B; &#x623;&#x62A;&#x62A;&#xBB; &#x648;&#x623;&#x646;&#x647;&#x627; &#xAB;&#x639;&#x645;&#x644;&#x62A; &#x648;&#x628;&#x634;&#x643;&#x644; &#x645;&#x628;&#x627;&#x634;&#x631; &#x639;&#x644;&#x649; &#x627;&#x633;&#x62A;&#x628;&#x62F;&#x627;&#x644; &#x647;&#x630;&#x647; &#x627;&#x644;&#x623;&#x62F;&#x648;&#x64A;&#x629; &#x628;&#x623;&#x62E;&#x631;&#x649;&#x60C; &#x628;&#x62D;&#x64A;&#x62B; &#x62A;&#x636;&#x645;&#x646; &#x627;&#x644;&#x62F;&#x639;&#x645; &#x648;&#x627;&#x644;&#x645;&#x633;&#x627;&#x646;&#x62F;&#x629; &#x627;&#x644;&#x639;&#x627;&#x62C;&#x644;&#x629; &#x644;&#x644;&#x634;&#x639;&#x628; &#x627;&#x644;&#x644;&#x64A;&#x628;&#x64A;&#xBB;.&#x648;&#x623;&#x648;&#x636;&#x62D; &#x627;&#x644;&#x628;&#x64A;&#x627;&#x646; &#x623;&#x646; &#x627;&#x644;&#x634;&#x62D;&#x646;&#x629; &#x62A;&#x647;&#x62F;&#x641; &#x625;&#x644;&#x649; &#xAB;&#x62A;&#x62D;&#x633;&#x64A;&#x646; &#x627;&#x644;&#x62E;&#x62F;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x642;&#x62F;&#x645;&#x629; &#x625;&#x644;&#x649; &#x627;&#x644;&#x645;&#x648;&#x627;&#x637;&#x646;&#x64A;&#x646;&#xBB; &#x648;&#x623;&#x646;&#x647;&#x627; &#x62A;&#x62D;&#x62A;&#x648;&#x64A; &#x639;&#x644;&#x649; &#xAB;&#x645;&#x639;&#x62F;&#x627;&#x62A; &#x637;&#x628;&#x64A;&#x629; &#x648;&#x645;&#x627;&#x626;&#x64A;&#x629;&#x60C; &#x645;&#x648;&#x644;&#x62F;&#x627;&#x62A;&#x60C; &#x633;&#x64A;&#x627;&#x631;&#x627;&#x62A; &#x625;&#x633;&#x639;&#x627;&#x641;&#x60C; &#x645;&#x648;&#x627;&#x62F; &#x644;&#x627;&#x633;&#x62A;&#x639;&#x645;&#x627;&#x644; &#x627;&#x644;&#x646;&#x638;&#x627;&#x641;&#x629; &#x627;&#x644;&#x639;&#x627;&#x645;&#x629; &#x648;&#x62A;&#x62C;&#x645;&#x64A;&#x639; &#x627;&#x644;&#x642;&#x645;&#x627;&#x645;&#x629; -&#x64A;&#x648;&#x62C;&#x62F; &#x623;&#x64A;&#x636;&#x64B;&#x627; &#x623;&#x62F;&#x648;&#x64A;&#x629;&#xBB; &#x648;&#x641;&#x642; &#x646;&#x635;&#x651;&#x650; &#x627;&#x644;&#x628;&#x64A;&#x627;&#x646;.&#x648;&#x623;&#x636;&#x627;&#x641;&#x62A; &#x627;&#x644;&#x633;&#x641;&#x627;&#x631;&#x629; &#x623;&#x646;&#x647;&#x627; &#xAB;&#x62A;&#x62D;&#x627;&#x648;&#x644; &#x623;&#x646; &#x62A;&#x633;&#x645;&#x62D; &#x628;&#x62A;&#x648;&#x631;&#x64A;&#x62F; &#x647;&#x630;&#x647; &#x627;&#x644;&#x645;&#x633;&#x627;&#x639;&#x62F;&#x627;&#x62A; &#x628;&#x623;&#x633;&#x631;&#x639; &#x645;&#x627; &#x64A;&#x645;&#x643;&#x646;&#xBB;&#x60C; &#x645;&#x634;&#x64A;&#x631;&#x629; &#x625;&#x644;&#x649; &#xAB;&#x648;&#x635;&#x648;&#x644; &#x627;&#x644;&#x645;&#x633;&#x627;&#x639;&#x62F;&#x627;&#x62A; &#x627;&#x644;&#x623;&#x648;&#x644;&#x649;&#xBB; &#x625;&#x644;&#x649; &#xAB;&#x645;&#x62F;&#x646; &#x627;&#x644;&#x642;&#x631;&#x647; &#x628;&#x648;&#x644;&#x644;&#x64A;&#x60C; &#x635;&#x628;&#x631;&#x627;&#x62A;&#x629; &#x648;&#x632;&#x648;&#x627;&#x631;&#x629;&#xBB;.</content><date>2018-01-31T20:57Z</date><url>https://alwasat.ly/ar/news/libya/167205/</url></article></xml>
