<?xml version="1.0"?>
<xml><article><title>&#xAB;&#x644;&#x627;&#x64A;&#x641;&#x643;&#x648;&#xBB; &#x62A;&#x628;&#x62F;&#x623; &#x623;&#x639;&#x645;&#x627;&#x644; &#x627;&#x644;&#x62A;&#x634;&#x63A;&#x64A;&#x644; &#x627;&#x644;&#x623;&#x648;&#x644;&#x64A;&#x629; &#x644;&#x645;&#x635;&#x646;&#x639; &#x627;&#x644;&#x623;&#x645;&#x648;&#x646;&#x64A;&#x627;</title><content>&#x623;&#x637;&#x644;&#x642;&#x62A; &#x627;&#x644;&#x634;&#x631;&#x643;&#x629; &#x627;&#x644;&#x644;&#x64A;&#x628;&#x64A;&#x629; &#x627;&#x644;&#x646;&#x631;&#x648;&#x64A;&#x62C;&#x64A;&#x629; &#x644;&#x644;&#x623;&#x633;&#x645;&#x62F;&#x629; &#xAB;&#x644;&#x627;&#x64A;&#x641;&#x643;&#x648;&#xBB;&#x60C; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x627;&#x621;&#x60C; &#x639;&#x645;&#x644;&#x64A;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x634;&#x63A;&#x64A;&#x644; &#x627;&#x644;&#x623;&#x648;&#x644;&#x64A;&#x629; &#x644;&#x645;&#x635;&#x646;&#x639; &#x627;&#x644;&#x623;&#x645;&#x648;&#x646;&#x64A;&#x627; &#x628;&#x634;&#x631;&#x643;&#x629; &#x633;&#x631;&#x62A; &#x644;&#x644;&#x646;&#x641;&#x637; &#x648;&#x627;&#x644;&#x63A;&#x627;&#x632; &#x628;&#x627;&#x644;&#x628;&#x631;&#x64A;&#x642;&#x629;.&#x648;&#x642;&#x627;&#x644; &#x645;&#x635;&#x62F;&#x631; &#x641;&#x646;&#x64A; &#x628;&#x627;&#x644;&#x645;&#x635;&#x646;&#x639;: &#x625;&#x646; &#x639;&#x645;&#x644;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x634;&#x63A;&#x64A;&#x644; &#x627;&#x644;&#x623;&#x648;&#x644;&#x64A;&#x629; &#x628;&#x62F;&#x623;&#x62A; &#x641;&#x64A; &#x648;&#x62D;&#x62F;&#x629; &#x62A;&#x62D;&#x648;&#x64A;&#x644; &#x63A;&#x627;&#x632; &#x62B;&#x627;&#x646;&#x64A; &#x623;&#x643;&#x633;&#x64A;&#x62F; &#x627;&#x644;&#x643;&#x631;&#x628;&#x648;&#x646;&#x60C; &#x645;&#x634;&#x64A;&#x631;&#x64B;&#x627; &#x625;&#x644;&#x649; 8 &#x645;&#x631;&#x627;&#x62D;&#x644; &#x623;&#x62E;&#x631;&#x649; &#x644;&#x639;&#x645;&#x644;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x634;&#x63A;&#x64A;&#x644; &#x627;&#x644;&#x643;&#x628;&#x631;&#x649; &#x644;&#x644;&#x645;&#x635;&#x646;&#x639; &#x641;&#x64A; &#x645;&#x62F;&#x629; &#x623;&#x642;&#x635;&#x627;&#x647;&#x627; 10 &#x623;&#x64A;&#x627;&#x645;.&#x648;&#x64A;&#x623;&#x62A;&#x64A; &#x62A;&#x634;&#x63A;&#x64A;&#x644; &#x647;&#x630;&#x647; &#x627;&#x644;&#x648;&#x62D;&#x62F;&#x629; &#x628;&#x639;&#x62F; &#x639;&#x645;&#x644;&#x64A;&#x629; &#x625;&#x635;&#x644;&#x627;&#x62D; &#x627;&#x644;&#x645;&#x628;&#x627;&#x62F;&#x644; &#x627;&#x644;&#x62D;&#x631;&#x627;&#x631;&#x64A; &#x627;&#x644;&#x630;&#x64A; &#x62A;&#x633;&#x628;&#x628; &#x641;&#x64A; &#x62A;&#x648;&#x642;&#x641; &#x627;&#x644;&#x645;&#x635;&#x646;&#x639; &#x644;&#x645;&#x62F;&#x629; &#x639;&#x627;&#x645;&#x64A;&#x646;.&#x648;&#x623;&#x648;&#x636;&#x62D; &#x627;&#x644;&#x645;&#x635;&#x62F;&#x631; &#x623;&#x646; &#x639;&#x645;&#x644;&#x64A;&#x629; &#x625;&#x635;&#x644;&#x627;&#x62D; &#x627;&#x644;&#x645;&#x628;&#x627;&#x62F;&#x644; &#x643;&#x627;&#x646;&#x62A; &#x635;&#x639;&#x628;&#x629;&#x60C; &#x645;&#x634;&#x64A;&#x631;&#x64B;&#x627; &#x625;&#x644;&#x649; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x639;&#x627;&#x646;&#x629; &#x628;&#x641;&#x631;&#x64A;&#x642; &#x625;&#x64A;&#x637;&#x627;&#x644;&#x64A; &#x62D;&#x62A;&#x649; &#x62C;&#x631;&#x649; &#x627;&#x644;&#x62A;&#x645;&#x643;&#x646; &#x645;&#x646; &#x625;&#x635;&#x644;&#x627;&#x62D; &#x627;&#x644;&#x62C;&#x632;&#x621; &#x627;&#x644;&#x645;&#x639;&#x637;&#x648;&#x628; &#x641;&#x64A; &#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x645;&#x628;&#x627;&#x62F;&#x644; &#x627;&#x644;&#x62D;&#x631;&#x627;&#x631;&#x64A;.&#x648;&#x62D;&#x633;&#x628; &#x627;&#x644;&#x645;&#x635;&#x62F;&#x631;&#x60C; &#x641;&#x625;&#x646; &#x627;&#x644;&#x645;&#x635;&#x646;&#x639; &#x633;&#x64A;&#x633;&#x62A;&#x642;&#x628;&#x644; &#x646;&#x62D;&#x648; 1.2 &#x645;&#x644;&#x64A;&#x648;&#x646; &#x642;&#x62F;&#x645; &#x645;&#x643;&#x639;&#x628; &#x645;&#x646; &#x627;&#x644;&#x63A;&#x627;&#x632; &#x641;&#x64A; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x644;&#x625;&#x646;&#x62A;&#x627;&#x62C; 1000 &#x637;&#x646; &#x64A;&#x648;&#x645;&#x64A;&#x64B;&#x627; &#x645;&#x646; &#x627;&#x644;&#x623;&#x645;&#x648;&#x646;&#x64A;&#x627;&#x60C; &#x62D;&#x64A;&#x62B; &#x633;&#x64A;&#x645;&#x643;&#x646; &#x627;&#x633;&#x62A;&#x63A;&#x644;&#x627;&#x644; &#x62C;&#x632;&#x621; &#x645;&#x646; &#x627;&#x644;&#x623;&#x645;&#x648;&#x646;&#x64A;&#x627; &#x644;&#x625;&#x646;&#x62A;&#x627;&#x62C; &#x627;&#x644;&#x64A;&#x648;&#x631;&#x64A;&#x627;&#x60C; &#x648;&#x62A;&#x62C;&#x645;&#x64A;&#x639; &#x648;&#x62A;&#x635;&#x62F;&#x64A;&#x631; &#x627;&#x644;&#x628;&#x627;&#x642;&#x64A; &#x62E;&#x627;&#x631;&#x62C; &#x644;&#x64A;&#x628;&#x64A;&#x627; &#x639;&#x628;&#x631; &#x645;&#x64A;&#x646;&#x627;&#x621; &#x627;&#x644;&#x628;&#x631;&#x64A;&#x642;&#x629; &#x627;&#x644;&#x646;&#x641;&#x637;&#x64A;.</content><date>2018-01-31T15:54Z</date><url>https://alwasat.ly/ar/news/libya/167163/</url></article></xml>
