<?xml version="1.0"?>
<xml><article><title>&#xAB;&#x645;&#x62D;&#x644;&#x64A; &#x628;&#x646;&#x64A; &#x648;&#x644;&#x64A;&#x62F;&#xBB; &#x64A;&#x628;&#x62D;&#x62B; &#x627;&#x644;&#x62A;&#x62C;&#x647;&#x64A;&#x632;&#x627;&#x62A; &#x627;&#x644;&#x646;&#x647;&#x627;&#x626;&#x64A;&#x629; &#x62A;&#x645;&#x647;&#x64A;&#x62F;&#x64B;&#x627; &#x644;&#x639;&#x648;&#x62F;&#x629; &#x646;&#x627;&#x632;&#x62D;&#x64A; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621;</title><content>&#x646;&#x627;&#x642;&#x634; &#x631;&#x626;&#x64A;&#x633; &#x627;&#x644;&#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A; &#x628;&#x646;&#x64A; &#x648;&#x644;&#x64A;&#x62F;&#x60C; &#x639;&#x644;&#x64A; &#x627;&#x644;&#x646;&#x642;&#x631;&#x627;&#x637;&#x60C; &#x627;&#x644;&#x62A;&#x62C;&#x647;&#x64A;&#x632;&#x627;&#x62A; &#x627;&#x644;&#x646;&#x647;&#x627;&#x626;&#x64A;&#x629; &#x644;&#x639;&#x648;&#x62F;&#x629; &#x646;&#x627;&#x632;&#x62D;&#x64A; &#x645;&#x62F;&#x64A;&#x646;&#x629; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621;&#x60C; &#x62E;&#x644;&#x627;&#x644; &#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639; &#x639;&#x642;&#x62F;&#x647; &#x645;&#x639; &#x645;&#x633;&#x624;&#x648;&#x644;&#x64A;&#x646; &#x641;&#x64A; &#x627;&#x644;&#x628;&#x644;&#x62F;&#x64A;&#x629;.&#x648;&#x642;&#x627;&#x644; &#x645;&#x62F;&#x64A;&#x631; &#x627;&#x644;&#x645;&#x643;&#x62A;&#x628; &#x627;&#x644;&#x625;&#x639;&#x644;&#x627;&#x645;&#x64A; &#x628;&#x627;&#x644;&#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A; &#x628;&#x646;&#x64A; &#x648;&#x644;&#x64A;&#x62F;&#x60C; &#x632;&#x627;&#x64A;&#x62F; &#x623;&#x628;&#x648;&#x642;&#x62F;&#x646;&#x62F;&#x634;&#x60C; &#x641;&#x64A; &#x62A;&#x635;&#x631;&#x64A;&#x62D;&#x627;&#x62A; &#x625;&#x644;&#x649; &#xAB;&#x628;&#x648;&#x627;&#x628;&#x629; &#x627;&#x644;&#x648;&#x633;&#x637;&#xBB; &#x625;&#x646; &#x627;&#x644;&#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639; &#x636;&#x645; &#x627;&#x644;&#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A; &#x648;&#x625;&#x62F;&#x627;&#x631;&#x629; &#x627;&#x644;&#x62E;&#x62F;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x635;&#x62D;&#x64A;&#x629;&#x60C; &#x648;&#x645;&#x631;&#x627;&#x642;&#x628;&#x629; &#x627;&#x644;&#x62E;&#x62F;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x627;&#x644;&#x64A;&#x629; &#x648;&#x645;&#x633;&#x62A;&#x634;&#x641;&#x649; &#x628;&#x646;&#x64A; &#x648;&#x644;&#x64A;&#x62F; &#x648;&#x634;&#x631;&#x643;&#x629; &#x627;&#x644;&#x645;&#x64A;&#x627;&#x647; &#x648;&#x627;&#x644;&#x635;&#x631;&#x641; &#x627;&#x644;&#x635;&#x62D;&#x64A; &#x648;&#x645;&#x641;&#x648;&#x636;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x645;&#x62F;&#x646;&#x64A; &#x628;&#x646;&#x64A; &#x648;&#x644;&#x64A;&#x62F; &#x648;&#x645;&#x62F;&#x64A;&#x631;&#x64A;&#x629; &#x623;&#x645;&#x646; &#x628;&#x646;&#x64A; &#x648;&#x644;&#x64A;&#x62F; &#x648;&#x62C;&#x645;&#x639;&#x64A;&#x629; &#x627;&#x644;&#x633;&#x644;&#x627;&#x645; &#x627;&#x644;&#x62E;&#x64A;&#x631;&#x64A;&#x629;.&#x648;&#x623;&#x636;&#x627;&#x641; &#x623;&#x628;&#x648;&#x642;&#x62F;&#x646;&#x62F;&#x634; &#x623;&#x646; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639;&#x64A;&#x646; &#x62A;&#x646;&#x627;&#x648;&#x644;&#x648;&#x627; &#x643;&#x64A;&#x641;&#x64A;&#x629; &#x62A;&#x642;&#x62F;&#x64A;&#x645; &#x643;&#x644; &#x627;&#x644;&#x62F;&#x639;&#x645; &#x644;&#x62A;&#x633;&#x647;&#x64A;&#x644; &#x639;&#x648;&#x62F;&#x629; &#x623;&#x647;&#x627;&#x644;&#x64A; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x648;&#x627;&#x644;&#x62A;&#x64A; &#x633;&#x62A;&#x628;&#x62F;&#x623; &#x63A;&#x62F;&#x64B;&#x627; &#x627;&#x644;&#x62E;&#x645;&#x64A;&#x633;.&#x648;&#x643;&#x627;&#x646; &#x645;&#x646;&#x62F;&#x648;&#x628; &#x645;&#x647;&#x62C;&#x631;&#x64A; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x628;&#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x62C;&#x646;&#x648;&#x628;&#x64A;&#x629;&#x60C; &#x633;&#x627;&#x644;&#x645; &#x627;&#x644;&#x642;&#x628;&#x64A;&#x60C; &#x642;&#x627;&#x644; &#x641;&#x64A; &#x648;&#x642;&#x62A; &#x633;&#x627;&#x628;&#x642; &#x625;&#x646; &#x639;&#x648;&#x62F;&#x629; &#x627;&#x644;&#x645;&#x647;&#x62C;&#x631;&#x64A;&#x646; &#x645;&#x646; &#x627;&#x644;&#x62C;&#x646;&#x648;&#x628; &#x625;&#x644;&#x649; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x641;&#x64A; 31 &#x645;&#x646; &#x627;&#x644;&#x634;&#x647;&#x631; &#x627;&#x644;&#x62C;&#x627;&#x631;&#x64A; &#x62A;&#x623;&#x62A;&#x64A; &#x639;&#x644;&#x649; &#x645;&#x62C;&#x645;&#x648;&#x639;&#x62A;&#x64A;&#x646;&#x60C; &#x62A;&#x634;&#x645;&#x644; 528 &#x623;&#x633;&#x631;&#x629; &#x628;&#x645;&#x62C;&#x645;&#x648;&#x639; 2045 &#x641;&#x631;&#x62F;&#x64B;&#x627;.&#x648;&#x623;&#x648;&#x636;&#x62D; &#x627;&#x644;&#x642;&#x628;&#x64A; &#x623;&#x646; &#xAB;&#x647;&#x630;&#x647; &#x627;&#x644;&#x639;&#x648;&#x62F;&#x629; &#x644;&#x64A;&#x633;&#x62A; &#x646;&#x647;&#x627;&#x626;&#x64A;&#x629; &#x628;&#x644; &#x647;&#x64A; &#x645;&#x646; &#x623;&#x62C;&#x644; &#x62A;&#x641;&#x642;&#x62F; &#x627;&#x644;&#x628;&#x64A;&#x648;&#x62A; &#x648;&#x627;&#x644;&#x645;&#x646;&#x627;&#x632;&#x644; &#x648;&#x627;&#x644;&#x645;&#x645;&#x62A;&#x644;&#x643;&#x627;&#x62A;&#x60C; &#x646;&#x638;&#x631;&#x64B;&#x627; &#x644;&#x627;&#x646;&#x639;&#x62F;&#x627;&#x645; &#x627;&#x644;&#x628;&#x646;&#x649; &#x627;&#x644;&#x62A;&#x62D;&#x62A;&#x64A;&#x629; &#x644;&#x644;&#x645;&#x62F;&#x627;&#x631;&#x633; &#x648;&#x627;&#x644;&#x645;&#x633;&#x62A;&#x634;&#x641;&#x64A;&#x627;&#x62A; &#x648;&#x645;&#x64A;&#x627;&#x647; &#x627;&#x644;&#x634;&#x631;&#x628; &#x648;&#x63A;&#x64A;&#x631;&#x647;&#x627;&#xBB;.&#x648;&#x623;&#x639;&#x644;&#x646; &#x631;&#x626;&#x64A;&#x633; &#x627;&#x644;&#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x631;&#x626;&#x627;&#x633;&#x64A; &#x628;&#x62D;&#x643;&#x648;&#x645;&#x629; &#x627;&#x644;&#x648;&#x641;&#x627;&#x642; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A; &#x641;&#x627;&#x626;&#x632; &#x627;&#x644;&#x633;&#x631;&#x627;&#x62C;&#x60C; &#x641;&#x64A; &#x62F;&#x64A;&#x633;&#x645;&#x628;&#x631; &#x627;&#x644;&#x645;&#x627;&#x636;&#x64A;&#x60C; &#x623;&#x646; &#x645;&#x637;&#x644;&#x639; &#x641;&#x628;&#x631;&#x627;&#x64A;&#x631; &#x647;&#x648; &#x645;&#x648;&#x639;&#x62F; &#x639;&#x648;&#x62F;&#x629; &#x646;&#x627;&#x632;&#x62D;&#x64A; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x625;&#x644;&#x649; &#x645;&#x62F;&#x64A;&#x646;&#x62A;&#x647;&#x645; &#x628;&#x646;&#x627;&#x621; &#x639;&#x644;&#x649; &#x627;&#x62A;&#x641;&#x627;&#x642; &#x628;&#x64A;&#x646; &#x645;&#x645;&#x62B;&#x644;&#x64A;&#x646; &#x639;&#x646; &#x645;&#x635;&#x631;&#x627;&#x62A;&#x629; &#x648;&#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621;.</content><date>2018-01-31T15:32Z</date><url>https://alwasat.ly/ar/news/libya/167155/</url></article></xml>
