<?xml version="1.0"?>
<xml><article><title>&#xAB;&#x627;&#x644;&#x623;&#x639;&#x644;&#x649; &#x644;&#x644;&#x62F;&#x648;&#x644;&#x629;&#xBB; &#x64A;&#x639;&#x642;&#x62F; &#x62C;&#x644;&#x633;&#x62A;&#x647; &#x627;&#x644;&#x640;25 &#x628;&#x62D;&#x636;&#x648;&#x631; 95 &#x639;&#x636;&#x648;&#x64B;&#x627;</title><content>&#x639;&#x642;&#x62F; &#x627;&#x644;&#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x623;&#x639;&#x644;&#x649; &#x644;&#x644;&#x62F;&#x648;&#x644;&#x629; &#x62C;&#x644;&#x633;&#x62A;&#x647; &#x627;&#x644;&#x62E;&#x627;&#x645;&#x633;&#x629; &#x648;&#x627;&#x644;&#x639;&#x634;&#x631;&#x64A;&#x646;&#x60C; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x627;&#x621;&#x60C; &#x628;&#x62D;&#x636;&#x648;&#x631; 95 &#x639;&#x636;&#x648;&#x64B;&#x627;&#x60C; &#x62D;&#x64A;&#x62B; &#x62B;&#x645;&#x651;&#x646; &#x627;&#x644;&#x623;&#x639;&#x636;&#x627;&#x621; &#x627;&#x644;&#x62C;&#x647;&#x648;&#x62F; &#x627;&#x644;&#x62A;&#x64A; &#x628;&#x64F;&#x630;&#x644;&#x62A; &#x645;&#x646; &#x623;&#x62C;&#x644; &#x639;&#x648;&#x62F;&#x629; &#x623;&#x647;&#x627;&#x644;&#x64A; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x644;&#x62F;&#x64A;&#x627;&#x631;&#x647;&#x645;&#x60C; &#x62F;&#x627;&#x639;&#x64A;&#x646; &#x625;&#x644;&#x649; &#xAB;&#x62A;&#x643;&#x627;&#x62A;&#x641; &#x627;&#x644;&#x62C;&#x647;&#x648;&#x62F; &#x648;&#x627;&#x644;&#x639;&#x645;&#x644; &#x639;&#x644;&#x649; &#x627;&#x644;&#x639;&#x648;&#x62F;&#x629; &#x627;&#x644;&#x622;&#x645;&#x646;&#x629; &#x644;&#x62C;&#x645;&#x64A;&#x639; &#x627;&#x644;&#x645;&#x647;&#x62C;&#x651;&#x631;&#x64A;&#x646; &#x648;&#x627;&#x644;&#x646;&#x627;&#x632;&#x62D;&#x64A;&#x646; &#x628;&#x627;&#x644;&#x62F;&#x627;&#x62E;&#x644; &#x648;&#x627;&#x644;&#x62E;&#x627;&#x631;&#x62C; &#x625;&#x644;&#x649; &#x62F;&#x64A;&#x627;&#x631;&#x647;&#x645; &#x648;&#x641;&#x64A; &#x645;&#x642;&#x62F;&#x645;&#x62A;&#x647;&#x645; &#x645;&#x647;&#x62C;&#x651;&#x631;&#x64A; &#x645;&#x62F;&#x64A;&#x646;&#x629; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A;&#x60C; &#x648;&#x631;&#x641;&#x639; &#x627;&#x644;&#x62D;&#x635;&#x627;&#x631; &#x627;&#x644;&#x630;&#x64A; &#x645;&#x627;&#x632;&#x627;&#x644;&#x62A; &#x62A;&#x639;&#x627;&#x646;&#x64A; &#x645;&#x646;&#x647; &#x645;&#x62F;&#x64A;&#x646;&#x629; &#x62F;&#x631;&#x646;&#x629;&#xBB;.&#x648;&#x623;&#x634;&#x627;&#x631; &#x627;&#x644;&#x645;&#x62C;&#x644;&#x633; &#x641;&#x64A; &#x628;&#x64A;&#x627;&#x646; &#x646;&#x634;&#x631;&#x647; &#x639;&#x628;&#x631; &#x635;&#x641;&#x62D;&#x62A;&#x647; &#x627;&#x644;&#x631;&#x633;&#x645;&#x64A;&#x629; &#x639;&#x644;&#x649; &#xAB;&#x641;&#x64A;&#x633;&#x628;&#x648;&#x643;&#xBB; &#x625;&#x644;&#x649; &#x627;&#x644;&#x62A;&#x645;&#x633;&#x643; &#x628;&#x627;&#x644;&#x627;&#x62A;&#x641;&#x627;&#x642; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x633;&#x64A; &#x643;&#x62D;&#x644; &#x639;&#x645;&#x644;&#x64A; &#x648;&#x62D;&#x64A;&#x62F; &#x641;&#x64A; &#x638;&#x644; &#x627;&#x644;&#x627;&#x646;&#x633;&#x62F;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x633;&#x64A; &#x628;&#x64F;&#x63A;&#x64A;&#x629; &#x627;&#x644;&#x648;&#x635;&#x648;&#x644; &#x625;&#x644;&#x649; &#x645;&#x631;&#x62D;&#x644;&#x629; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x642;&#x631;&#x627;&#x631; &#x627;&#x644;&#x62F;&#x627;&#x626;&#x645; &#x648;&#x62F;&#x639;&#x648;&#x629; &#x627;&#x644;&#x623;&#x62C;&#x633;&#x627;&#x645; &#x627;&#x644;&#x645;&#x646;&#x628;&#x62B;&#x642;&#x629; &#x639;&#x646; &#x627;&#x644;&#x627;&#x62A;&#x641;&#x627;&#x642; &#x644;&#x625;&#x646;&#x62C;&#x627;&#x62D;&#x647; &#x648;&#x627;&#x644;&#x639;&#x645;&#x644; &#x648;&#x641;&#x642; &#x646;&#x635;&#x648;&#x635;&#x647;.&#x648;&#x623;&#x643;&#x62F; &#x627;&#x644;&#x645;&#x62C;&#x644;&#x633; &#x62F;&#x639;&#x645; &#x643;&#x627;&#x641;&#x629; &#x645;&#x624;&#x633;&#x633;&#x627;&#x62A; &#x627;&#x644;&#x62F;&#x648;&#x644;&#x629; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x62F;&#x64A;&#x629; &#x648;&#x641;&#x64A; &#x645;&#x642;&#x62F;&#x645;&#x62A;&#x647;&#x627; &#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x627;&#x644;&#x631;&#x642;&#x627;&#x628;&#x64A;&#x629; &#x648;&#x645;&#x635;&#x631;&#x641; &#x644;&#x64A;&#x628;&#x64A;&#x627; &#x627;&#x644;&#x645;&#x631;&#x643;&#x632;&#x64A;&#x60C; &#x648;&#x62F;&#x639;&#x648;&#x62A;&#x647;&#x627; &#x644;&#x644;&#x62A;&#x639;&#x627;&#x648;&#x646; &#x645;&#x639; &#x627;&#x644;&#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x623;&#x639;&#x644;&#x649; &#x644;&#x644;&#x62F;&#x648;&#x644;&#x629;&#x60C; &#x641;&#x64A; &#x634;&#x631;&#x627;&#x643;&#x629; &#x644;&#x625;&#x646;&#x62C;&#x627;&#x62D; &#x623;&#x64A; &#x625;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A; &#x648;&#x641;&#x64A; &#x645;&#x642;&#x62F;&#x645;&#x62A;&#x647;&#x627; &#x627;&#x644;&#x627;&#x642;&#x62A;&#x635;&#x627;&#x62F;&#x64A;&#x629; &#x644;&#x62A;&#x62D;&#x633;&#x64A;&#x646; &#x627;&#x644;&#x623;&#x648;&#x636;&#x627;&#x639; &#x627;&#x644;&#x645;&#x639;&#x64A;&#x634;&#x64A;&#x629; &#x644;&#x644;&#x645;&#x648;&#x627;&#x637;&#x646;.</content><date>2018-01-31T18:34Z</date><url>https://alwasat.ly/ar/news/libya/167178/</url></article></xml>
