<?xml version="1.0"?>
<xml><article><title>&#x644;&#x62C;&#x646;&#x629; &#x645;&#x646; &#xAB;&#x627;&#x644;&#x631;&#x626;&#x627;&#x633;&#x64A;&#xBB; &#x62A;&#x632;&#x648;&#x631; &#x645;&#x635;&#x631;&#x627;&#x62A;&#x629; &#x648;&#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x644;&#x62A;&#x646;&#x641;&#x64A;&#x630; &#x627;&#x62A;&#x641;&#x627;&#x642; &#x639;&#x648;&#x62F;&#x629; &#x627;&#x644;&#x623;&#x647;&#x627;&#x644;&#x64A;</title><content>&#x642;&#x627;&#x644; &#x631;&#x626;&#x64A;&#x633; &#x644;&#x62C;&#x646;&#x629; &#x627;&#x644;&#x645;&#x635;&#x627;&#x644;&#x62D;&#x629; (&#x645;&#x635;&#x631;&#x627;&#x62A;&#x629; - &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621;)&#x60C; &#x64A;&#x648;&#x633;&#x641; &#x627;&#x644;&#x632;&#x631;&#x632;&#x627;&#x62D;&#x60C; &#x625;&#x646; &#x644;&#x62C;&#x646;&#x629; &#x645;&#x646; &#x627;&#x644;&#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x631;&#x626;&#x627;&#x633;&#x64A; &#x628;&#x631;&#x626;&#x627;&#x633;&#x629; &#x627;&#x644;&#x646;&#x627;&#x626;&#x628; &#x623;&#x62D;&#x645;&#x62F; &#x645;&#x639;&#x64A;&#x62A;&#x64A;&#x642; &#x62A;&#x632;&#x648;&#x631; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x627;&#x621; &#x645;&#x62F;&#x64A;&#x646;&#x629; &#x645;&#x635;&#x631;&#x627;&#x62A;&#x629;&#x60C; &#x648;&#x63A;&#x62F;&#x64B;&#x627; &#x627;&#x644;&#x62E;&#x645;&#x64A;&#x633; &#x645;&#x62F;&#x64A;&#x646;&#x629; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621;&#x61B; &#x644;&#x644;&#x648;&#x642;&#x648;&#x641; &#x639;&#x644;&#x649; &#x622;&#x62E;&#x631; &#x627;&#x644;&#x645;&#x633;&#x62A;&#x62C;&#x62F;&#x627;&#x62A; &#x648;&#x635;&#x644;&#x627;&#x62D;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x62F;&#x64A;&#x646;&#x629; &#x644;&#x639;&#x648;&#x62F;&#x629; &#x627;&#x644;&#x623;&#x647;&#x627;&#x644;&#x64A;.&#x648;&#x623;&#x634;&#x627;&#x631; &#x627;&#x644;&#x632;&#x631;&#x632;&#x627;&#x62D; &#x641;&#x64A; &#x627;&#x62A;&#x635;&#x627;&#x644; &#x647;&#x627;&#x62A;&#x641;&#x64A; &#x645;&#x639; &#xAB;&#x628;&#x648;&#x627;&#x628;&#x629; &#x627;&#x644;&#x648;&#x633;&#x637;&#xBB; &#x625;&#x644;&#x649; &#x623;&#x646;&#x651; &#x62B;&#x645;&#x651;&#x629; &#x62A;&#x646;&#x633;&#x64A;&#x642;&#x64B;&#x627; &#x645;&#x639; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x62A; &#x627;&#x644;&#x623;&#x645;&#x646;&#x64A;&#x629; &#x644;&#x62A;&#x62C;&#x647;&#x64A;&#x632; &#x627;&#x644;&#x645;&#x62F;&#x64A;&#x646;&#x629; &#x644;&#x639;&#x648;&#x62F;&#x629; &#x627;&#x644;&#x645;&#x647;&#x62C;&#x651;&#x631;&#x64A;&#x646; &#x63A;&#x62F;&#x64B;&#x627;&#x60C; &#x62D;&#x64A;&#x62B; &#x62C;&#x631;&#x649; &#x627;&#x644;&#x627;&#x62A;&#x641;&#x627;&#x642; &#x639;&#x644;&#x649; &#x623;&#x646; &#x64A;&#x643;&#x648;&#x646; &#x644;&#x642;&#x627;&#x621; &#x639;&#x648;&#x62F;&#x629; &#x627;&#x644;&#x623;&#x647;&#x627;&#x644;&#x64A; &#x641;&#x64A; &#x645;&#x646;&#x637;&#x642;&#x629; &#x642;&#x631;&#x64A;&#x631;&#x647;- &#x644;&#x623;&#x646;&#x651; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x62A;&#x642;&#x639; &#x641;&#x64A; &#x645;&#x643;&#x627;&#x646; &#x645;&#x641;&#x62A;&#x648;&#x62D;- &#x648;&#x627;&#x644;&#x62A;&#x64A; &#x633;&#x64A;&#x62A;&#x645; &#x62A;&#x623;&#x645;&#x64A;&#x646;&#x647;&#x627; &#x645;&#x646; &#x642;&#x628;&#x644; &#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x639;&#x633;&#x643;&#x631;&#x64A;&#x629; &#x648;&#x631;&#x62C;&#x627;&#x644; &#x627;&#x644;&#x623;&#x645;&#x646; &#x62D;&#x641;&#x627;&#x638;&#x64B;&#x627; &#x639;&#x644;&#x649; &#x623;&#x631;&#x648;&#x627;&#x62D; &#x627;&#x644;&#x645;&#x648;&#x627;&#x637;&#x646;&#x64A;&#x646; &#x648;&#x627;&#x644;&#x62A;&#x623;&#x643;&#x62F; &#x645;&#x646; &#x639;&#x62F;&#x645; &#x627;&#x62E;&#x62A;&#x631;&#x627;&#x642;&#x647;&#x627;&#x60C; &#x62F;&#x627;&#x639;&#x64A;&#x64B;&#x627; &#x627;&#x644;&#x645;&#x648;&#x627;&#x637;&#x646;&#x64A;&#x646; &#x625;&#x644;&#x649; &#x62A;&#x648;&#x62E;&#x64A; &#x627;&#x644;&#x62D;&#x630;&#x631; &#x648;&#x627;&#x62A;&#x628;&#x627;&#x639; &#x625;&#x631;&#x634;&#x627;&#x62F;&#x627;&#x62A; &#x627;&#x644;&#x623;&#x645;&#x646;.&#x648;&#x623;&#x636;&#x627;&#x641; &#x623;&#x646; &#x632;&#x64A;&#x627;&#x631;&#x629; &#x623;&#x647;&#x627;&#x644;&#x64A; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x63A;&#x62F;&#x64B;&#x627; &#x628;&#x62F;&#x627;&#x64A;&#x629; &#x644;&#x62D;&#x644; &#x627;&#x644;&#x645;&#x644;&#x641;&#x60C; &#x62D;&#x64A;&#x62B; &#x62C;&#x631;&#x649; &#x627;&#x644;&#x627;&#x62A;&#x641;&#x627;&#x642; &#x645;&#x639; &#x627;&#x644;&#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x648;&#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x639;&#x633;&#x643;&#x631;&#x64A;&#x629; &#x639;&#x644;&#x649; &#x623;&#x646; &#x64A;&#x643;&#x648;&#x646; &#x627;&#x644;&#x62D;&#x636;&#x648;&#x631; &#x63A;&#x62F;&#x64B;&#x627; &#x645;&#x62D;&#x635;&#x648;&#x631;&#x64B;&#x627; &#x639;&#x644;&#x649; &#x628;&#x639;&#x636; &#x627;&#x644;&#x623;&#x647;&#x627;&#x644;&#x64A; &#x648;&#x645;&#x624;&#x633;&#x633;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x645;&#x62F;&#x646;&#x64A; &#x62D;&#x631;&#x635;&#x64B;&#x627; &#x639;&#x644;&#x649; &#x633;&#x644;&#x627;&#x645;&#x62A;&#x647;&#x645;&#x60C; &#x648;&#x625;&#x646;&#x62C;&#x627;&#x62D; &#x627;&#x644;&#x645;&#x644;&#x641;&#x60C; &#x645;&#x634;&#x62F;&#x62F;&#x64B;&#x627; &#x639;&#x644;&#x649; &#x623;&#x646;&#x651; &#x639;&#x648;&#x62F;&#x629; &#x627;&#x644;&#x623;&#x647;&#x627;&#x644;&#x64A; &#x646;&#x647;&#x627;&#x626;&#x64A;&#x627; &#x641;&#x64A; &#x627;&#x644;&#x648;&#x642;&#x62A; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x64A; &#x623;&#x645;&#x631; &#x635;&#x639;&#x628;.&#x648;&#x62E;&#x644;&#x627;&#x644; &#x627;&#x644;&#x623;&#x64A;&#x627;&#x645; &#x627;&#x644;&#x645;&#x627;&#x636;&#x64A;&#x629; &#x639;&#x642;&#x62F;&#x62A; &#x644;&#x62C;&#x646;&#x629; &#x645;&#x62A;&#x627;&#x628;&#x639;&#x629; &#x627;&#x644;&#x627;&#x62A;&#x641;&#x627;&#x642; &#x627;&#x644;&#x645;&#x628;&#x631;&#x645; &#x628;&#x64A;&#x646; &#x645;&#x62F;&#x64A;&#x646;&#x62A;&#x64A; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x648;&#x645;&#x635;&#x631;&#x627;&#x62A;&#x629;&#x60C; &#x639;&#x62F;&#x629; &#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x627;&#x62A; &#x644;&#x645;&#x62A;&#x627;&#x628;&#x639;&#x629; &#x627;&#x644;&#x625;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x627;&#x644;&#x64A;&#x629; &#x627;&#x644;&#x62E;&#x627;&#x635;&#x629; &#x628;&#x62C;&#x628;&#x631; &#x627;&#x644;&#x636;&#x631;&#x631; &#x644;&#x644;&#x645;&#x62F;&#x64A;&#x646;&#x62A;&#x64A;&#x646; &#x645;&#x639; &#x627;&#x644;&#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x631;&#x626;&#x627;&#x633;&#x64A;&#x60C; &#x648;&#x645;&#x627; &#x64A;&#x62A;&#x631;&#x62A;&#x628; &#x639;&#x644;&#x64A;&#x647;&#x627; &#x645;&#x646; &#x625;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A; &#x62A;&#x646;&#x641;&#x64A;&#x630;&#x64A;&#x629;&#x60C; &#x648;&#x627;&#x644;&#x648;&#x642;&#x648;&#x641; &#x639;&#x644;&#x649; &#x627;&#x644;&#x648;&#x636;&#x639; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x64A; &#x644;&#x644;&#x628;&#x646;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x62D;&#x62A;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x62E;&#x62F;&#x645;&#x64A;&#x629;&#x60C; &#x62A;&#x645;&#x647;&#x64A;&#x62F;&#x64B;&#x627; &#x644;&#x648;&#x636;&#x639; &#x62E;&#x637;&#x629; &#x644;&#x639;&#x648;&#x62F;&#x629; &#x627;&#x644;&#x623;&#x647;&#x627;&#x644;&#x64A;&#x60C; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x648;&#x639;&#x62F; &#x627;&#x644;&#x645;&#x62D;&#x62F;&#x651;&#x64E;&#x62F; &#x645;&#x646; &#x627;&#x644;&#x627;&#x62A;&#x641;&#x627;&#x642;&#x60C; &#x641;&#x64A; &#x627;&#x644;&#x623;&#x648;&#x644; &#x645;&#x646; &#x641;&#x628;&#x631;&#x627;&#x64A;&#x631; &#x644;&#x633;&#x646;&#x629; 2018.&#x648;&#x623;&#x639;&#x644;&#x646; &#x631;&#x626;&#x64A;&#x633; &#x627;&#x644;&#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x631;&#x626;&#x627;&#x633;&#x64A; &#x628;&#x62D;&#x643;&#x648;&#x645;&#x629; &#x627;&#x644;&#x648;&#x641;&#x627;&#x642; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A; &#x641;&#x627;&#x626;&#x632; &#x627;&#x644;&#x633;&#x631;&#x627;&#x62C;&#x60C; &#x641;&#x64A; &#x62F;&#x64A;&#x633;&#x645;&#x628;&#x631; &#x627;&#x644;&#x645;&#x627;&#x636;&#x64A;&#x60C; &#x623;&#x646;&#x651;&#x64E; &#x645;&#x637;&#x644;&#x639; &#x641;&#x628;&#x631;&#x627;&#x64A;&#x631; &#x647;&#x648; &#x645;&#x648;&#x639;&#x62F; &#x639;&#x648;&#x62F;&#x629; &#x646;&#x627;&#x632;&#x62D;&#x64A; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x625;&#x644;&#x649; &#x645;&#x62F;&#x64A;&#x646;&#x62A;&#x647;&#x645; &#x628;&#x646;&#x627;&#x621;&#x64B; &#x639;&#x644;&#x649; &#x627;&#x62A;&#x641;&#x627;&#x642; &#x628;&#x64A;&#x646; &#x645;&#x645;&#x62B;&#x644;&#x64A;&#x646; &#x639;&#x646; &#x645;&#x62F;&#x64A;&#x646;&#x62A;&#x64A; &#x645;&#x635;&#x631;&#x627;&#x62A;&#x629; &#x648;&#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621;.&#x648;&#x635;&#x627;&#x62F;&#x642; &#x627;&#x644;&#x633;&#x631;&#x627;&#x62C; &#x641;&#x64A; &#x64A;&#x648;&#x646;&#x64A;&#x648; &#x627;&#x644;&#x645;&#x627;&#x636;&#x64A; &#x639;&#x644;&#x649; &#x627;&#x62A;&#x641;&#x627;&#x642; &#x645;&#x635;&#x627;&#x644;&#x62D;&#x629; &#x645;&#x648;&#x642;&#x651;&#x64E;&#x639; &#x628;&#x64A;&#x646; &#x645;&#x645;&#x62B;&#x644;&#x64A;&#x646; &#x639;&#x646; &#x645;&#x62C;&#x644;&#x633;&#x64A; &#x628;&#x644;&#x62F;&#x64A; &#x645;&#x635;&#x631;&#x627;&#x62A;&#x629; &#x648;&#x645;&#x62D;&#x644;&#x64A; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x628;&#x62A;&#x648;&#x646;&#x633; &#x641;&#x64A; 31 &#x645;&#x646; &#x623;&#x63A;&#x633;&#x637;&#x633; 2016 &#x628;&#x631;&#x639;&#x627;&#x64A;&#x629; &#x628;&#x639;&#x62B;&#x629; &#x627;&#x644;&#x623;&#x645;&#x645; &#x627;&#x644;&#x645;&#x62A;&#x62D;&#x62F;&#x629; &#x644;&#x644;&#x62F;&#x639;&#x645; &#x641;&#x64A; &#x644;&#x64A;&#x628;&#x64A;&#x627;.</content><date>2018-01-31T17:06Z</date><url>https://alwasat.ly/ar/news/libya/167168/</url></article></xml>
