<?xml version="1.0"?>
<xml><article><title>&#x62A;&#x634;&#x643;&#x64A;&#x644; &#x63A;&#x631;&#x641;&#x629; &#x623;&#x645;&#x646;&#x64A;&#x629; &#x645;&#x634;&#x62A;&#x631;&#x643;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x62C;&#x646;&#x648;&#x628; &#x62A;&#x62A;&#x628;&#x639; &#x627;&#x644;&#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x631;&#x626;&#x627;&#x633;&#x64A;</title><content>&#x623;&#x639;&#x644;&#x646;&#x62A; &#x62D;&#x643;&#x648;&#x645;&#x629; &#x627;&#x644;&#x648;&#x641;&#x627;&#x642; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A;&#x60C;&#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x627;&#x621;&#x60C; &#x627;&#x62A;&#x641;&#x627;&#x642;&#x647;&#x627; &#x645;&#x639; &#x623;&#x639;&#x64A;&#x627;&#x646; &#x645;&#x646;&#x627;&#x637;&#x642; &#x627;&#x644;&#x62C;&#x646;&#x648;&#x628; &#x639;&#x644;&#x649; &#x62A;&#x634;&#x643;&#x64A;&#x644; &#x63A;&#x631;&#x641;&#x629; &#x623;&#x645;&#x646;&#x64A;&#x629; &#x645;&#x634;&#x62A;&#x631;&#x643;&#x629; &#x62A;&#x643;&#x648;&#x646; &#x62A;&#x628;&#x639;&#x64A;&#x62A;&#x647;&#x627; &#x644;&#x644;&#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x631;&#x626;&#x627;&#x633;&#x64A;&#x60C; &#x648;&#x62A;&#x648;&#x641;&#x64A;&#x631; &#x627;&#x644;&#x625;&#x645;&#x643;&#x627;&#x646;&#x64A;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x62A;&#x627;&#x62D;&#x629;&#x60C; &#x643;&#x64A; &#x62A;&#x62A;&#x645;&#x643;&#x646; &#x645;&#x646; &#x623;&#x62F;&#x627;&#x621; &#x627;&#x644;&#x645;&#x647;&#x627;&#x645; &#x627;&#x644;&#x645;&#x648;&#x643;&#x644;&#x629; &#x644;&#x647;&#x627;&#x60C; &#x628;&#x627;&#x644;&#x625;&#x636;&#x627;&#x641;&#x629; &#x625;&#x644;&#x649; &#x62F;&#x639;&#x645; &#x627;&#x644;&#x634;&#x628;&#x627;&#x628; &#x648;&#x62A;&#x648;&#x641;&#x64A;&#x631; &#x641;&#x631;&#x635; &#x639;&#x645;&#x644; &#x644;&#x647;&#x645;.&#x62C;&#x627;&#x621; &#x630;&#x644;&#x643; &#x62E;&#x644;&#x627;&#x644; &#x644;&#x642;&#x627;&#x621; &#x639;&#x636;&#x648; &#x627;&#x644;&#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x631;&#x626;&#x627;&#x633;&#x64A; &#x648;&#x632;&#x64A;&#x631; &#x627;&#x644;&#x62F;&#x648;&#x644;&#x629; &#x644;&#x634;&#x624;&#x648;&#x646; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x645;&#x62F;&#x646;&#x64A; &#x623;&#x62D;&#x645;&#x62F; &#x62D;&#x645;&#x632;&#x629;&#x60C; &#x627;&#x644;&#x64A;&#x648;&#x645;&#x60C; &#x628;&#x623;&#x639;&#x64A;&#x627;&#x646; &#x645;&#x646;&#x627;&#x637;&#x642; &#x627;&#x644;&#x62C;&#x646;&#x648;&#x628; &#x645;&#x646; &#x62D;&#x648;&#x636; &#x645;&#x631;&#x632;&#x642;&#x60C; &#x62D;&#x64A;&#x62B; &#x62C;&#x631;&#x649; &#x645;&#x646;&#x627;&#x642;&#x634;&#x629; &#x627;&#x644;&#x645;&#x634;&#x627;&#x643;&#x644; &#x648;&#x627;&#x644;&#x635;&#x639;&#x648;&#x628;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x64A; &#x62A;&#x639;&#x64A;&#x642; &#x62A;&#x642;&#x62F;&#x64A;&#x645; &#x627;&#x644;&#x62E;&#x62F;&#x645;&#x627;&#x62A; &#x644;&#x633;&#x643;&#x627;&#x646; &#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x641;&#x64A; &#x645;&#x62E;&#x62A;&#x644;&#x641; &#x627;&#x644;&#x645;&#x62C;&#x627;&#x644;&#x627;&#x62A;&#x60C; &#x628;&#x627;&#x644;&#x625;&#x636;&#x627;&#x641;&#x629; &#x625;&#x644;&#x649; &#x627;&#x644;&#x645;&#x634;&#x643;&#x644;&#x627;&#x62A; &#x627;&#x644;&#x623;&#x645;&#x646;&#x64A;&#x629; &#x648;&#x638;&#x627;&#x647;&#x631;&#x629; &#x627;&#x644;&#x647;&#x62C;&#x631;&#x629; &#x63A;&#x64A;&#x631; &#x627;&#x644;&#x634;&#x631;&#x639;&#x64A;&#x629; &#x648;&#x643;&#x64A;&#x641;&#x64A;&#x629; &#x627;&#x644;&#x62D;&#x62F; &#x645;&#x646;&#x647;&#x627;.&#x648;&#x623;&#x634;&#x627;&#x631; &#x628;&#x64A;&#x627;&#x646; &#x646;&#x634;&#x631;&#x62A;&#x647; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x627;&#x644;&#x62A;&#x648;&#x627;&#x635;&#x644; &#x648;&#x627;&#x644;&#x625;&#x639;&#x644;&#x627;&#x645; &#x628;&#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x648;&#x632;&#x631;&#x627;&#x621; &#x625;&#x644;&#x649; &#x623;&#x646; "&#x62D;&#x645;&#x632;&#x629;" &#x623;&#x643;&#x62F; &#x62F;&#x639;&#x645; &#x62D;&#x643;&#x648;&#x645;&#x629; &#x627;&#x644;&#x648;&#x641;&#x627;&#x642; &#x644;&#x643;&#x644; &#x639;&#x648;&#x627;&#x645;&#x644; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x642;&#x631;&#x627;&#x631; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x62A;&#x633;&#x647;&#x645; &#x641;&#x64A; &#x639;&#x648;&#x62F;&#x629; &#x627;&#x644;&#x62D;&#x64A;&#x627;&#x629; &#x644;&#x637;&#x628;&#x64A;&#x639;&#x62A;&#x647;&#x627; &#x628;&#x645;&#x62E;&#x62A;&#x644;&#x641; &#x627;&#x644;&#x645;&#x62C;&#x627;&#x644;&#x627;&#x62A;&#x60C; &#x645;&#x637;&#x627;&#x644;&#x628;&#x64B;&#x627; &#x628;&#x625;&#x639;&#x62F;&#x627;&#x62F; &#x62A;&#x635;&#x648;&#x631; &#x648;&#x645;&#x642;&#x62A;&#x631;&#x62D; &#x644;&#x645;&#x646;&#x627;&#x642;&#x634;&#x62A;&#x647;&#x627; &#x648;&#x648;&#x636;&#x639;&#x647;&#x627; &#x645;&#x648;&#x636;&#x639; &#x627;&#x644;&#x62A;&#x646;&#x641;&#x64A;&#x630; &#x62E;&#x644;&#x627;&#x644; &#x627;&#x644;&#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639; &#x627;&#x644;&#x642;&#x627;&#x62F;&#x645;.</content><date>2018-01-31T16:30Z</date><url>https://alwasat.ly/ar/news/libya/167164/</url></article></xml>
