<?xml version="1.0"?>
<xml><article><title>&#x62C;&#x627;&#x645;&#x639;&#x629; &#x637;&#x628;&#x631;&#x642; &#x62A;&#x642;&#x631;&#x631; &#x625;&#x646;&#x634;&#x627;&#x621; &#x645;&#x631;&#x643;&#x632; &#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62A; &#x648;&#x62A;&#x648;&#x62B;&#x64A;&#x642; &#x648;&#x645;&#x637;&#x627;&#x644;&#x628; &#x628;&#x632;&#x64A;&#x627;&#x62F;&#x629; &#x639;&#x62F;&#x62F; &#x623;&#x641;&#x631;&#x627;&#x62F; &#x627;&#x644;&#x623;&#x645;&#x646;</title><content>&#x642;&#x631;&#x631; &#x645;&#x62C;&#x644;&#x633; &#x62C;&#x627;&#x645;&#x639;&#x629; &#x637;&#x628;&#x631;&#x642;&#x60C; &#x62E;&#x644;&#x627;&#x644; &#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x647; &#x627;&#x644;&#x634;&#x647;&#x631;&#x64A;&#x60C; &#x627;&#x644;&#x630;&#x64A; &#x639;&#x642;&#x62F; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x627;&#x621;&#x60C; &#x625;&#x646;&#x634;&#x627;&#x621; &#x645;&#x631;&#x643;&#x632; &#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62A; &#x648;&#x62A;&#x648;&#x62B;&#x64A;&#x642; &#x628;&#x627;&#x644;&#x62C;&#x627;&#x645;&#x639;&#x629;&#x60C; &#x641;&#x64A;&#x645;&#x627; &#x637;&#x627;&#x644;&#x628; &#x645;&#x633;&#x624;&#x648;&#x644; &#x627;&#x644;&#x623;&#x645;&#x646; &#x628;&#x627;&#x644;&#x62C;&#x627;&#x645;&#x639;&#x629; &#x623;&#x639;&#x636;&#x627;&#x621; &#x627;&#x644;&#x645;&#x62C;&#x644;&#x633; &#x628;&#x632;&#x64A;&#x627;&#x62F;&#x629; &#x639;&#x62F;&#x62F; &#x623;&#x641;&#x631;&#x627;&#x62F; &#x627;&#x644;&#x623;&#x645;&#x646; &#x627;&#x644;&#x62A;&#x627;&#x628;&#x639;&#x64A;&#x646; &#x644;&#x645;&#x62F;&#x64A;&#x631;&#x64A;&#x629; &#x623;&#x645;&#x646; &#x637;&#x628;&#x631;&#x642; &#x644;&#x645;&#x633;&#x627;&#x639;&#x62F;&#x629; &#x623;&#x641;&#x631;&#x627;&#x62F; &#x627;&#x644;&#x623;&#x645;&#x646; &#x627;&#x644;&#x62C;&#x627;&#x645;&#x639;&#x64A; &#x641;&#x64A; &#x623;&#x62F;&#x627;&#x621; &#x623;&#x639;&#x645;&#x627;&#x644;&#x647;&#x645;.&#x648;&#x62D;&#x636;&#x631; &#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639; &#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x62C;&#x627;&#x645;&#x639;&#x629; &#x627;&#x644;&#x648;&#x643;&#x64A;&#x644; &#x627;&#x644;&#x639;&#x627;&#x645; &#x627;&#x644;&#x645;&#x643;&#x644;&#x641; &#x628;&#x62A;&#x633;&#x64A;&#x64A;&#x631; &#x627;&#x644;&#x645;&#x647;&#x627;&#x645; &#x628;&#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x62A;&#x639;&#x644;&#x64A;&#x645; &#x641;&#x64A; &#x627;&#x644;&#x62D;&#x643;&#x648;&#x645;&#x629; &#x627;&#x644;&#x645;&#x648;&#x642;&#x62A;&#x629; &#x627;&#x644;&#x62F;&#x643;&#x62A;&#x648;&#x631; &#x633;&#x627;&#x644;&#x645; &#x628;&#x648;&#x627;&#x644;&#x62D;&#x627;&#x633;&#x64A;&#x629;&#x60C; &#x627;&#x644;&#x630;&#x64A; &#x632;&#x627;&#x631; &#x627;&#x644;&#x62C;&#x627;&#x645;&#x639;&#x629; &#x644;&#x644;&#x645;&#x631;&#x629; &#x627;&#x644;&#x623;&#x648;&#x644;&#x649; &#x645;&#x646;&#x630; &#x62A;&#x643;&#x644;&#x64A;&#x641;&#x647; &#x628;&#x645;&#x647;&#x627;&#x645; &#x645;&#x646;&#x635;&#x628;&#x629; &#x645;&#x646; &#x642;&#x628;&#x644; &#x631;&#x626;&#x64A;&#x633; &#x627;&#x644;&#x62D;&#x643;&#x648;&#x645;&#x629; &#x627;&#x644;&#x645;&#x648;&#x642;&#x62A;&#x629; &#x639;&#x628;&#x62F;&#x627;&#x644;&#x644;&#x647; &#x627;&#x644;&#x62B;&#x646;&#x64A;.&#x648;&#x646;&#x627;&#x642;&#x634; &#x645;&#x62C;&#x644;&#x633; &#x62C;&#x627;&#x645;&#x639;&#x629; &#x637;&#x628;&#x631;&#x642; &#x62E;&#x644;&#x627;&#x644; &#x627;&#x644;&#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639; &#x639;&#x62F;&#x629; &#x628;&#x646;&#x648;&#x62F; &#x645;&#x646; &#x628;&#x64A;&#x646;&#x647;&#x627; &#x645;&#x646;&#x627;&#x642;&#x634;&#x629; &#x627;&#x644;&#x62A;&#x642;&#x631;&#x64A;&#x631; &#x627;&#x644;&#x62B;&#x627;&#x646;&#x64A; &#x644;&#x644;&#x62C;&#x646;&#x629; &#x627;&#x644;&#x62D;&#x635;&#x631; &#x62E;&#x644;&#x627;&#x644; &#x627;&#x644;&#x639;&#x627;&#x645; &#x627;&#x644;&#x62C;&#x627;&#x645;&#x639;&#x64A; &#x627;&#x644;&#x645;&#x627;&#x636;&#x64A;&#x60C; &#x648;&#x646;&#x638;&#x627;&#x645; &#x627;&#x644;&#x648;&#x62D;&#x62F;&#x627;&#x62A; &#x627;&#x644;&#x62F;&#x631;&#x627;&#x633;&#x64A;&#x629; &#x628;&#x627;&#x644;&#x643;&#x644;&#x64A;&#x627;&#x62A;&#x60C; &#x648;&#x645;&#x644;&#x641; &#x62A;&#x639;&#x64A;&#x64A;&#x646; &#x627;&#x644;&#x645;&#x639;&#x64A;&#x62F;&#x64A;&#x646; &#x627;&#x644;&#x62C;&#x62F;&#x62F; &#x628;&#x627;&#x644;&#x625;&#x636;&#x627;&#x641;&#x629; &#x625;&#x644;&#x649; &#x627;&#x644;&#x62E;&#x631;&#x648;&#x642;&#x627;&#x62A; &#x627;&#x644;&#x623;&#x645;&#x646;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x62A;&#x634;&#x647;&#x62F;&#x647;&#x627; &#x628;&#x639;&#x636; &#x643;&#x644;&#x64A;&#x627;&#x62A; &#x627;&#x644;&#x62C;&#x627;&#x645;&#x639;&#x629;&#x648;&#x642;&#x627;&#x644; &#x645;&#x633;&#x624;&#x648;&#x644; &#x627;&#x644;&#x625;&#x639;&#x644;&#x627;&#x645; &#x628;&#x62C;&#x627;&#x645;&#x639;&#x629; &#x637;&#x628;&#x631;&#x642; &#x645;&#x639;&#x62A;&#x632; &#x627;&#x644;&#x62D;&#x627;&#x633;&#x64A; &#x644;&#x640;&#xAB;&#x628;&#x648;&#x627;&#x628;&#x629; &#x627;&#x644;&#x648;&#x633;&#x637;&#xBB; &#x625;&#x646; &#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x62C;&#x627;&#x645;&#x639;&#x629; &#x62A;&#x648;&#x635;&#x644; &#x62E;&#x644;&#x627;&#x644; &#x645;&#x646;&#x627;&#x642;&#x634;&#x629; &#x627;&#x644;&#x62A;&#x642;&#x631;&#x64A;&#x631; &#x627;&#x644;&#x62B;&#x627;&#x646;&#x64A; &#x644;&#x644;&#x62C;&#x646;&#x629; &#x627;&#x644;&#x62D;&#x635;&#x631; &#x62E;&#x644;&#x627;&#x644; &#x627;&#x644;&#x639;&#x627;&#x645; &#x627;&#x644;&#x62C;&#x627;&#x645;&#x639;&#x64A; &#x627;&#x644;&#x645;&#x627;&#x636;&#x64A;&#x60C; &#x625;&#x644;&#x649; &#x645;&#x639;&#x627;&#x644;&#x62C;&#x629; &#x627;&#x644;&#x623;&#x62E;&#x637;&#x627;&#x621; &#x627;&#x644;&#x648;&#x627;&#x631;&#x62F;&#x629; &#x62E;&#x644;&#x627;&#x644; &#x647;&#x630;&#x627; &#x627;&#x644;&#x639;&#x627;&#x645; &#x627;&#x644;&#x62C;&#x627;&#x645;&#x639;&#x64A; 2017 / 2018. &#x648;&#x627;&#x633;&#x62A;&#x62B;&#x646;&#x649; &#x643;&#x644;&#x64A;&#x629; &#x627;&#x644;&#x627;&#x642;&#x62A;&#x635;&#x627;&#x62F; &#x648;&#x627;&#x644;&#x639;&#x644;&#x648;&#x645; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x633;&#x64A;&#x629; &#x645;&#x646; &#x645;&#x646;&#x627;&#x642;&#x634;&#x629; &#x646;&#x638;&#x627;&#x645; &#x627;&#x644;&#x648;&#x62D;&#x62F;&#x627;&#x62A; &#x627;&#x644;&#x62F;&#x631;&#x627;&#x633;&#x64A;&#x629; &#x628;&#x627;&#x644;&#x643;&#x644;&#x64A;&#x627;&#x62A; &#x643;&#x648;&#x646;&#x647;&#x627; &#x62A;&#x62F;&#x631;&#x633; &#x645;&#x642;&#x62A;&#x631;&#x62D;&#x64A;&#x646; &#x644;&#x646;&#x638;&#x627;&#x645; &#x627;&#x644;&#x62F;&#x631;&#x627;&#x633;&#x629; &#x627;&#x644;&#x623;&#x648;&#x644; &#x627;&#x644;&#x641;&#x635;&#x644; &#x627;&#x644;&#x645;&#x641;&#x62A;&#x648;&#x62D; &#x648;&#x627;&#x644;&#x62B;&#x627;&#x646;&#x64A; &#x627;&#x644;&#x646;&#x638;&#x627;&#x645; &#x627;&#x644;&#x633;&#x646;&#x648;&#x64A;.&#x648;&#x623;&#x636;&#x627;&#x641; &#x623;&#x646; &#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x62C;&#x627;&#x645;&#x639;&#x629; &#x642;&#x631;&#x631; &#x62E;&#x644;&#x627;&#x644; &#x627;&#x644;&#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639; &#xAB;&#x627;&#x644;&#x62B;&#x628;&#x627;&#x62A; &#x639;&#x644;&#x649; &#x627;&#x644;&#x639;&#x62F;&#x62F; &#x627;&#x644;&#x645;&#x62A;&#x641;&#x642; &#x639;&#x644;&#x64A;&#x647; &#x645;&#x633;&#x628;&#x642;&#x64B;&#x627; &#x628;&#x64A;&#x646; &#x631;&#x624;&#x633;&#x627;&#x621; &#x627;&#x644;&#x623;&#x642;&#x633;&#x627;&#x645; &#x648;&#x639;&#x645;&#x62F;&#x627;&#x621; &#x627;&#x644;&#x643;&#x644;&#x64A;&#x627;&#x62A; &#x645;&#x639; &#x645;&#x62F;&#x64A;&#x631; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x627;&#x644;&#x62F;&#x631;&#x627;&#x633;&#x627;&#x62A; &#x627;&#x644;&#x639;&#x644;&#x64A;&#x627; &#x648;&#x627;&#x644;&#x62A;&#x62F;&#x631;&#x64A;&#x628; &#x644;&#x62A;&#x639;&#x64A;&#x64A;&#x646; &#x627;&#x644;&#x645;&#x639;&#x64A;&#x62F;&#x64A;&#x646; &#x627;&#x644;&#x62C;&#x62F;&#x62F;&#xBB;&#x60C; &#x645;&#x634;&#x64A;&#x631;&#x64B;&#x627; &#x625;&#x644;&#x649; &#x623;&#x646; &#x645;&#x62F;&#x64A;&#x631; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x627;&#x644;&#x62F;&#x631;&#x627;&#x633;&#x627;&#x62A; &#x627;&#x644;&#x639;&#x644;&#x64A;&#x627; &#x634;&#x62F;&#x62F; &#x62E;&#x644;&#x627;&#x644; &#x627;&#x644;&#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639; &#x639;&#x644;&#x649; &#xAB;&#x639;&#x62F;&#x645; &#x627;&#x644;&#x625;&#x62E;&#x644;&#x627;&#x644; &#x628;&#x627;&#x644;&#x625;&#x62A;&#x641;&#x627;&#x642; &#x627;&#x644;&#x645;&#x633;&#x628;&#x642; &#x648;&#x627;&#x644;&#x639;&#x62F;&#x62F; &#x627;&#x644;&#x645;&#x62A;&#x641;&#x642; &#x639;&#x644;&#x64A;&#x647; &#x644;&#x644;&#x645;&#x639;&#x64A;&#x62F;&#x64A;&#x646; &#x628;&#x639;&#x62F;&#x62F; &#x642;&#x628;&#x648;&#x644; &#x627;&#x644;&#x645;&#x639;&#x64A;&#x62F;&#x64A;&#x646; &#x627;&#x644;&#x62C;&#x62F;&#x62F; &#x644;&#x643;&#x644; &#x642;&#x633;&#x645;&#xBB;.&#x648;&#x630;&#x643;&#x631; &#x627;&#x644;&#x62D;&#x627;&#x633;&#x64A; &#x623;&#x646; &#x645;&#x62C;&#x644;&#x633; &#x62C;&#x627;&#x645;&#x639;&#x629; &#x637;&#x628;&#x631;&#x642; &#x648;&#x627;&#x641;&#x642; &#xAB;&#x628;&#x627;&#x644;&#x625;&#x62C;&#x645;&#x627;&#x639;&#xBB; &#x639;&#x644;&#x649; &#x625;&#x646;&#x634;&#x627;&#x621; &#x645;&#x631;&#x643;&#x632; &#x645;&#x639;&#x644;&#x648;&#x645;&#x627;&#x62A; &#x648;&#x62A;&#x648;&#x62B;&#x64A;&#x642; &#x628;&#x627;&#x644;&#x62C;&#x627;&#x645;&#x639;&#x629;.&#x648;&#x623;&#x634;&#x627;&#x631; &#x625;&#x644;&#x649; &#x623;&#x646; &#x645;&#x633;&#x624;&#x648;&#x644; &#x627;&#x644;&#x623;&#x645;&#x646; &#x628;&#x627;&#x644;&#x62C;&#x627;&#x645;&#x639;&#x629; &#xAB;&#x62A;&#x637;&#x631;&#x642; &#x62E;&#x644;&#x627;&#x644; &#x627;&#x644;&#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639; &#x644;&#x628;&#x639;&#x636; &#x627;&#x644;&#x62E;&#x631;&#x648;&#x642;&#x627;&#x62A; &#x627;&#x644;&#x623;&#x645;&#x646;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x62A;&#x634;&#x647;&#x62F;&#x647;&#x627; &#x628;&#x639;&#x636; &#x627;&#x644;&#x643;&#x644;&#x64A;&#x627;&#x62A; &#x648;&#x627;&#x644;&#x645;&#x634;&#x627;&#x643;&#x644; &#x627;&#x644;&#x62A;&#x64A; &#x64A;&#x62A;&#x639;&#x631;&#x636; &#x644;&#x647;&#x627; &#x623;&#x641;&#x631;&#x627;&#x62F; &#x627;&#x644;&#x623;&#x645;&#x646; &#x627;&#x644;&#x62A;&#x627;&#x628;&#x639;&#x64A;&#x646; &#x644;&#x644;&#x62C;&#x627;&#x645;&#x639;&#x629; &#x645;&#x646; &#x628;&#x639;&#x636; &#x627;&#x644;&#x634;&#x628;&#x627;&#x628; &#x627;&#x644;&#x645;&#x62E;&#x645;&#x648;&#x631;&#x64A;&#x646; &#x648;&#x645;&#x62A;&#x639;&#x627;&#x637;&#x64A; &#x627;&#x644;&#x645;&#x62E;&#x62F;&#x631;&#x627;&#x62A; &#x648;&#x634;&#x62F;&#x62F; &#x639;&#x644;&#x649; &#x636;&#x631;&#x648;&#x631;&#x629; &#x632;&#x64A;&#x627;&#x62F;&#x629; &#x639;&#x62F;&#x62F; &#x623;&#x641;&#x631;&#x627;&#x62F; &#x627;&#x644;&#x623;&#x645;&#x646; &#x627;&#x644;&#x62A;&#x627;&#x628;&#x639;&#x64A;&#x646; &#x644;&#x645;&#x62F;&#x64A;&#x631;&#x64A;&#x629; &#x623;&#x645;&#x646; &#x637;&#x628;&#x631;&#x642; &#x644;&#x645;&#x633;&#x627;&#x639;&#x62F;&#x629; &#x623;&#x641;&#x631;&#x627;&#x62F; &#x627;&#x644;&#x623;&#x645;&#x646; &#x627;&#x644;&#x62C;&#x627;&#x645;&#x639;&#x64A;&#xBB;.&#x648;&#x642;&#x627;&#x644; &#x627;&#x644;&#x62D;&#x627;&#x633;&#x64A; &#x625;&#x646; &#x648;&#x643;&#x64A;&#x644; &#x639;&#x627;&#x645; &#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x62A;&#x639;&#x644;&#x64A;&#x645; &#x627;&#x644;&#x62F;&#x643;&#x62A;&#x648;&#x631; &#x633;&#x627;&#x644;&#x645; &#x628;&#x648;&#x627;&#x644;&#x62D;&#x627;&#x633;&#x64A;&#x629; &#x62D;&#x62B; &#x623;&#x639;&#x636;&#x627;&#x621; &#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x62C;&#x627;&#x645;&#x639;&#x629; &#x62E;&#x644;&#x627;&#x644; &#x627;&#x644;&#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639; &#x639;&#x644;&#x649; &#x623;&#x647;&#x645;&#x64A;&#x629; &#x62A;&#x62D;&#x642;&#x64A;&#x642; &#x648;&#x62A;&#x637;&#x628;&#x64A;&#x642; &#x645;&#x639;&#x627;&#x64A;&#x64A;&#x631; &#x627;&#x644;&#x62C;&#x648;&#x62F;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x62C;&#x627;&#x645;&#x639;&#x629; &#x648;&#x634;&#x62F;&#x62F; &#x639;&#x644;&#x649; &#x636;&#x631;&#x648;&#x631;&#x629; &#x627;&#x644;&#x623;&#x631;&#x634;&#x641;&#x629; &#x627;&#x644;&#x625;&#x644;&#x643;&#x62A;&#x631;&#x648;&#x646;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x639;&#x645;&#x644; &#x628;&#x627;&#x644;&#x645;&#x646;&#x638;&#x648;&#x645;&#x627;&#x62A; &#x648;&#x62E;&#x635;&#x648;&#x635;&#x64B;&#x627; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x627;&#x644;&#x645;&#x633;&#x62C;&#x644; &#x627;&#x644;&#x639;&#x627;&#x645; &#x648;&#x645;&#x633;&#x62C;&#x644;&#x64A; &#x627;&#x644;&#x643;&#x644;&#x64A;&#x627;&#x62A;.</content><date>2018-01-31T19:12Z</date><url>https://alwasat.ly/ar/news/libya/167182/</url></article></xml>
