<?xml version="1.0"?>
<xml><article><title>&#x646;&#x642;&#x644; 81 &#x645;&#x647;&#x627;&#x62C;&#x631;&#x64B;&#x627; &#x63A;&#x64A;&#x631; &#x634;&#x631;&#x639;&#x64A; &#x645;&#x646; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A; &#x625;&#x644;&#x649; &#x633;&#x628;&#x647;&#x627; &#x62A;&#x645;&#x647;&#x64A;&#x62F;&#x627;&#x64B; &#x644;&#x62A;&#x631;&#x62D;&#x64A;&#x644;&#x647;&#x645;</title><content>&#x646;&#x642;&#x644; &#x62C;&#x647;&#x627;&#x632; &#x645;&#x643;&#x627;&#x641;&#x62D;&#x629; &#x627;&#x644;&#x647;&#x62C;&#x631;&#x629; &#x63A;&#x64A;&#x631; &#x627;&#x644;&#x634;&#x631;&#x639;&#x64A;&#x629; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A; 81 &#x645;&#x647;&#x627;&#x62C;&#x631;&#x64B;&#x627; &#x63A;&#x64A;&#x631; &#x634;&#x631;&#x639;&#x64A; &#x623;&#x641;&#x631;&#x64A;&#x642;&#x64A;&#x60C; &#x625;&#x644;&#x649; &#x645;&#x62F;&#x64A;&#x646;&#x629; &#x633;&#x628;&#x647;&#x627; &#x62C;&#x646;&#x648;&#x628; &#x63A;&#x631;&#x628; &#x644;&#x64A;&#x628;&#x64A;&#x627; &#x62A;&#x645;&#x647;&#x64A;&#x62F;&#x627;&#x64B; &#x644;&#x62A;&#x631;&#x62D;&#x64A;&#x644;&#x647;&#x645; &#x625;&#x644;&#x649; &#x628;&#x644;&#x627;&#x62F;&#x647;&#x645;.&#x648;&#x642;&#x627;&#x644; &#x645;&#x633;&#x624;&#x648;&#x644; &#x645;&#x643;&#x62A;&#x628; &#x627;&#x644;&#x625;&#x639;&#x644;&#x627;&#x645; &#x641;&#x64A; &#x62C;&#x647;&#x627;&#x632; &#x645;&#x643;&#x627;&#x641;&#x62D;&#x629; &#x627;&#x644;&#x647;&#x62C;&#x631;&#x629; &#x63A;&#x64A;&#x631; &#x627;&#x644;&#x634;&#x631;&#x639;&#x64A;&#x629; &#x628;&#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A; &#x648;&#x62A;&#x648;&#x643;&#x631;&#x629; &#x648;&#x627;&#x644;&#x645;&#x642;&#x631;&#x648;&#x646;&#x60C; &#x645;&#x633;&#x627;&#x639;&#x62F; &#x636;&#x627;&#x628;&#x637; &#x623;&#x648;&#x644; &#x623;&#x645;&#x62C;&#x62F; &#x627;&#x644;&#x648;&#x631;&#x641;&#x644;&#x64A; &#x641;&#x64A; &#x62A;&#x635;&#x631;&#x64A;&#x62D; &#x625;&#x644;&#x649; &#xAB;&#x628;&#x648;&#x627;&#x628;&#x629; &#x627;&#x644;&#x648;&#x633;&#x637;&#xBB; &#x627;&#x644;&#x64A;&#x648;&#x645;&#xD;
 &#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x627;&#x621;&#x60C; &#x625;&#x646; &#x627;&#x644;&#x645;&#x647;&#x627;&#x62C;&#x631;&#x64A;&#x646; &#x645;&#x646; &#x62C;&#x646;&#x633;&#x64A;&#x627;&#x62A; &#x625;&#x62B;&#x64A;&#x648;&#x628;&#x64A;&#x629; &#x648;&#x625;&#x631;&#x62A;&#x631;&#x64A;&#x629;&#x60C; &#x62C;&#x631;&#x649; &#x646;&#x642;&#x644;&#x647;&#x645; &#x645;&#x646; &#x645;&#x631;&#x643;&#x632; &#x625;&#x64A;&#x648;&#x627;&#x621; &#x642;&#x646;&#x641;&#x648;&#x62F;&#x629; &#x625;&#x644;&#x649; &#x633;&#x628;&#x647;&#x627; &#x628;&#x631;&#x64B;&#x627;.&#x648;&#x623;&#x648;&#x636;&#x62D; &#x627;&#x644;&#x648;&#x631;&#x641;&#x644;&#x64A; &#x623;&#x646; &#x627;&#x644;&#x645;&#x647;&#x627;&#x62C;&#x631;&#x64A;&#x646; &#x63A;&#x64A;&#x631; &#x627;&#x644;&#x634;&#x631;&#x639;&#x64A;&#x64A;&#x646; &#x628;&#x64A;&#x646;&#x647;&#x645; (69) &#x634;&#x62E;&#x635;&#x64B;&#x627; &#x645;&#x635;&#x627;&#x628;&#x648;&#x646; &#x628;&#x623;&#x645;&#x631;&#x627;&#x636; &#x62C;&#x644;&#x62F;&#x64A;&#x629;&#x60C; &#x648;&#x639;&#x644;&#x627;&#x62C; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x629; &#x627;&#x644;&#x648;&#x627;&#x62D;&#x62F;&#x629; &#x64A;&#x643;&#x644;&#x641; &#x62D;&#x648;&#x627;&#x644;&#x64A; 5000 &#x62F;&#x64A;&#x646;&#x627;&#x631; &#x644;&#x64A;&#x628;&#x64A;&#x60C; &#x645;&#x624;&#x643;&#x62F;&#x64B;&#x627; &#x623;&#x646;&#x647; &#x62A;&#x645; &#x62A;&#x642;&#x62F;&#x64A;&#x645; &#x627;&#x644;&#x62E;&#x62F;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x635;&#x62D;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x625;&#x646;&#x633;&#x627;&#x646;&#x64A;&#x629; &#x644;&#x647;&#x645; &#x623;&#x62B;&#x646;&#x627;&#x621; &#x648;&#x62C;&#x648;&#x62F;&#x647;&#x645; &#x628;&#x645;&#x631;&#x627;&#x643;&#x632; &#x627;&#x644;&#x625;&#x64A;&#x648;&#x627;&#x621;&#x60C; &#x645;&#x634;&#x64A;&#x631;&#x64B;&#x627; &#x625;&#x644;&#x649; &#x623;&#x646;&#x647; &#x62A;&#x645; &#x627;&#x62A;&#x62E;&#x627;&#x630; &#x627;&#x644;&#x625;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A; &#x627;&#x644;&#x642;&#x627;&#x646;&#x648;&#x646;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x625;&#x62F;&#x627;&#x631;&#x64A;&#x629; &#x627;&#x644;&#x644;&#x627;&#x632;&#x645;&#x629; &#x62D;&#x64A;&#x627;&#x644; &#x627;&#x644;&#x645;&#x647;&#x627;&#x62C;&#x631;&#x64A;&#x646;.&#x648;&#x623;&#x636;&#x627;&#x641;: &#xAB;&#x623;&#x646; &#x631;&#x626;&#x64A;&#x633; &#x627;&#x644;&#x641;&#x631;&#x639; &#x631;&#x627;&#x626;&#x62F; &#x623;&#x62D;&#x645;&#x62F; &#x627;&#x644;&#x639;&#x631;&#x641;&#x64A; &#x623;&#x645;&#x631; &#x628;&#x646;&#x642;&#x644;&#x647;&#x645; &#x625;&#x644;&#x649; &#x633;&#x628;&#x647;&#x627; &#x628;&#x631;&#x64B;&#x627; &#x62A;&#x645;&#x647;&#x64A;&#x62F;&#x64B;&#x627; &#x644;&#x62A;&#x631;&#x62D;&#x64A;&#x644;&#x647;&#x645; &#x625;&#x644;&#x649; &#x628;&#x644;&#x62F;&#x627;&#x646;&#x647;&#x645;&#xBB;&#x60C; &#x648;&#x62A;&#x627;&#x628;&#x639; &#x622;&#x645;&#x631; &#x627;&#x644;&#x62A;&#x631;&#x62D;&#x64A;&#x644; &#x631;&#x626;&#x64A;&#x633; &#x648;&#x62D;&#x62F;&#x629; &#x627;&#x644;&#x62A;&#x631;&#x62D;&#x64A;&#x644; &#x646;&#x642;&#x64A;&#x628; &#x646;&#x627;&#x635;&#x631; &#x627;&#x644;&#x635;&#x628;&#x64A;&#x62D;&#x64A; &#x648;&#x633;&#x627;&#x626;&#x642; &#x627;&#x644;&#x62F;&#x648;&#x631;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x643;&#x644;&#x641;&#x629; &#x631;&#x626;&#x64A;&#x633; &#x639;&#x631;&#x641;&#x627;&#x621; &#x623;&#x64A;&#x645;&#x646; &#x627;&#x644;&#x62F;&#x631;&#x633;&#x64A;.&#x648;&#x62A;&#x639;&#x62A;&#x628;&#x631; &#x644;&#x64A;&#x628;&#x64A;&#x627; &#x645;&#x62D;&#x637;&#x629; &#x644;&#x644;&#x645;&#x647;&#x627;&#x62C;&#x631;&#x64A;&#x646; &#x63A;&#x64A;&#x631; &#x627;&#x644;&#x634;&#x631;&#x639;&#x64A;&#x646; &#x645;&#x646; &#x645;&#x62E;&#x62A;&#x644;&#x641; &#x627;&#x644;&#x62C;&#x646;&#x633;&#x64A;&#x627;&#x62A; &#x641;&#x64A; &#x637;&#x631;&#x64A;&#x642;&#x647;&#x645; &#x625;&#x644;&#x649; &#x623;&#x648;&#x631;&#x648;&#x628;&#x627;&#x60C; &#x648;&#x62A;&#x639;&#x627;&#x646;&#x64A; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x62E;&#x62A;&#x635;&#x629; &#x646;&#x642;&#x635;&#x64B;&#x627; &#x643;&#x628;&#x64A;&#x631;&#x64B;&#x627; &#x641;&#x64A; &#x627;&#x644;&#x625;&#x645;&#x643;&#x627;&#x646;&#x627;&#x62A; &#x644;&#x645;&#x62D;&#x627;&#x631;&#x628;&#x629; &#x645;&#x647;&#x631;&#x628;&#x64A; &#x648;&#x62A;&#x62C;&#x627;&#x631; &#x627;&#x644;&#x628;&#x634;&#x631; &#x648;&#x627;&#x644;&#x645;&#x647;&#x627;&#x62C;&#x631;&#x64A;&#x646; &#x63A;&#x64A;&#x631; &#x627;&#x644;&#x634;&#x631;&#x639;&#x64A;&#x64A;&#x646;.</content><date>2018-01-31T20:27Z</date><url>https://alwasat.ly/ar/news/libya/167195/</url></article></xml>
