<?xml version="1.0"?>
<xml><article><title>&#x627;&#x644;&#x62B;&#x646;&#x64A; &#x64A;&#x641;&#x62A;&#x62A;&#x62D; &#x645;&#x633;&#x62A;&#x634;&#x641;&#x649; &#x627;&#x644;&#x628;&#x64A;&#x627;&#x636;&#x629; &#x627;&#x644;&#x642;&#x631;&#x648;&#x64A; &#x628;&#x628;&#x644;&#x62F;&#x64A;&#x629; &#x627;&#x644;&#x633;&#x627;&#x62D;&#x644;&#x200E;</title><content>&#x627;&#x641;&#x62A;&#x62A;&#x62D; &#x631;&#x626;&#x64A;&#x633; &#x627;&#x644;&#x62D;&#x643;&#x648;&#x645;&#x629; &#x627;&#x644;&#x645;&#x648;&#x642;&#x62A;&#x629; &#x639;&#x628;&#x62F;&#x627;&#x644;&#x644;&#x647; &#x627;&#x644;&#x62B;&#x646;&#x64A;&#x60C; &#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x627;&#x621;&#x60C; &#x645;&#x633;&#x62A;&#x634;&#x641;&#x649; &#x627;&#x644;&#x628;&#x64A;&#x627;&#x636;&#x629; &#x627;&#x644;&#x642;&#x631;&#x648;&#x64A; &#x627;&#x644;&#x648;&#x627;&#x642;&#x639; &#x628;&#x628;&#x644;&#x62F;&#x64A;&#x629; &#x627;&#x644;&#x633;&#x627;&#x62D;&#x644; &#x641;&#x64A; &#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x62C;&#x628;&#x644; &#x627;&#x644;&#x623;&#x62E;&#x636;&#x631; &#x634;&#x631;&#x642; &#x627;&#x644;&#x628;&#x644;&#x627;&#x62F;.&#x648;&#x642;&#x627;&#x644; &#x645;&#x62F;&#x64A;&#x631; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x627;&#x644;&#x625;&#x639;&#x644;&#x627;&#x645; &#x648;&#x627;&#x644;&#x62A;&#x648;&#x62B;&#x64A;&#x642; &#x628;&#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x635;&#x62D;&#x629; &#x645;&#x639;&#x62A;&#x632; &#x627;&#x644;&#x637;&#x631;&#x627;&#x628;&#x644;&#x633;&#x64A;&#x60C; &#x644;&#x640;&#xAB;&#x628;&#x648;&#x627;&#x628;&#x629; &#x627;&#x644;&#x648;&#x633;&#x637;&#xBB;&#x60C; &#x625;&#x646; &#x62D;&#x641;&#x644; &#x627;&#x644;&#x627;&#x641;&#x62A;&#x62A;&#x627;&#x62D; &#x62D;&#x636;&#x631;&#x647; &#x627;&#x644;&#x648;&#x643;&#x64A;&#x644; &#x627;&#x644;&#x639;&#x627;&#x645; &#x644;&#x644;&#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x62F;&#x643;&#x62A;&#x648;&#x631; &#x633;&#x639;&#x62F; &#x639;&#x642;&#x648;&#x628;&#x60C; &#x648;&#x648;&#x632;&#x64A;&#x631; &#x627;&#x644;&#x627;&#x642;&#x62A;&#x635;&#x627;&#x62F; &#x645;&#x646;&#x64A;&#x631; &#x639;&#x635;&#x631;&#x60C; &#x648;&#x639;&#x645;&#x64A;&#x62F; &#x628;&#x644;&#x62F;&#x64A;&#x629; &#x627;&#x644;&#x633;&#x627;&#x62D;&#x644; &#x627;&#x644;&#x645;&#x642;&#x62F;&#x645; &#x62C;&#x644;&#x627;&#x644; &#x627;&#x644;&#x62F;&#x631;&#x633;&#x64A;&#x60C; &#x648;&#x639;&#x62F;&#x62F; &#x645;&#x646; &#x645;&#x62F;&#x64A;&#x631;&#x64A; &#x627;&#x644;&#x625;&#x62F;&#x627;&#x631;&#x627;&#x62A; &#x628;&#x62F;&#x64A;&#x648;&#x627;&#x646; &#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x635;&#x62D;&#x629;&#x60C; &#x628;&#x627;&#x644;&#x625;&#x636;&#x627;&#x641;&#x629; &#x625;&#x644;&#x649; &#x623;&#x639;&#x64A;&#x627;&#x646; &#x648;&#x645;&#x634;&#x627;&#x64A;&#x62E; &#x627;&#x644;&#x633;&#x627;&#x62D;&#x644; &#x648;&#x627;&#x644;&#x645;&#x647;&#x62A;&#x645;&#x64A;&#x646; &#x628;&#x627;&#x644;&#x62C;&#x627;&#x646;&#x628; &#x627;&#x644;&#x635;&#x62D;&#x64A;.&#x648;&#x623;&#x636;&#x627;&#x641; &#x623;&#x646; &#x627;&#x644;&#x62B;&#x646;&#x64A; &#x648;&#x639;&#x642;&#x648;&#x628; &#x623;&#x62C;&#x631;&#x64A;&#x627;&#x60C; &#x639;&#x642;&#x628; &#x642;&#x635; &#x634;&#x631;&#x64A;&#x637; &#x627;&#x644;&#x627;&#x641;&#x62A;&#x62A;&#x627;&#x62D;&#x60C; &#x62C;&#x648;&#x644;&#x629; &#x645;&#x64A;&#x62F;&#x627;&#x646;&#x64A;&#x629; &#x628;&#x623;&#x642;&#x633;&#x627;&#x645; &#x627;&#x644;&#x645;&#x633;&#x62A;&#x634;&#x641;&#x649; &#x627;&#x644;&#x642;&#x631;&#x648;&#x64A;&#x60C; &#x627;&#x644;&#x62A;&#x64A; &#x62A;&#x62A;&#x636;&#x645;&#x646; &#x627;&#x644;&#x625;&#x633;&#x639;&#x627;&#x641; &#x648;&#x627;&#x644;&#x637;&#x648;&#x627;&#x631;&#x626;&#x60C; &#x648;&#x627;&#x644;&#x639;&#x646;&#x627;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x625;&#x64A;&#x648;&#x627;&#x621;&#x60C; &#x648;&#x642;&#x633;&#x645; &#x627;&#x644;&#x623;&#x634;&#x639;&#x629; &#x648;&#x645;&#x639;&#x645;&#x644; &#x627;&#x644;&#x62A;&#x62D;&#x627;&#x644;&#x64A;&#x644;&#x60C; &#x625;&#x644;&#x649; &#x62C;&#x627;&#x646;&#x628; &#x642;&#x633;&#x645; &#x644;&#x645;&#x631;&#x636;&#x649; &#x627;&#x644;&#x643;&#x644;&#x649; &#x648;&#x635;&#x64A;&#x62F;&#x644;&#x64A;&#x629; &#x648;&#x639;&#x62F;&#x62F; &#x645;&#x646; &#x627;&#x644;&#x639;&#x64A;&#x627;&#x62F;&#x627;&#x62A; &#x627;&#x644;&#x62E;&#x627;&#x631;&#x62C;&#x64A;&#x629;.&#x648;&#x623;&#x634;&#x627;&#x631; &#x627;&#x644;&#x637;&#x631;&#x627;&#x628;&#x644;&#x633;&#x64A; &#x625;&#x644;&#x649; &#x623;&#x646;&#x651;&#x64E; &#x627;&#x644;&#x62B;&#x646;&#x64A; &#x62A;&#x639;&#x647;&#x62F; &#x628;&#x62A;&#x642;&#x62F;&#x64A;&#x645; &#x627;&#x644;&#x62D;&#x643;&#x648;&#x645;&#x629; &#x643;&#x627;&#x641;&#x629; &#x627;&#x644;&#x62F;&#x639;&#x645; &#x639;&#x628;&#x631; &#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x635;&#x62D;&#x629; &#x625;&#x644;&#x649; &#x623;&#x642;&#x633;&#x627;&#x645; &#x627;&#x644;&#x645;&#x633;&#x62A;&#x634;&#x641;&#x649;&#x60C; &#x645;&#x627; &#x64A;&#x636;&#x645;&#x646; &#x62A;&#x642;&#x62F;&#x64A;&#x645; &#x623;&#x641;&#x636;&#x644; &#x627;&#x644;&#x62E;&#x62F;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x637;&#x628;&#x64A;&#x629; &#x644;&#x644;&#x645;&#x631;&#x636;&#x649;&#x60C; &#x62E;&#x627;&#x635;&#x629; &#x623;&#x642;&#x633;&#x645; &#x63A;&#x633;&#x64A;&#x644; &#x627;&#x644;&#x643;&#x644;&#x649;.</content><date>2018-01-31T19:36Z</date><url>https://alwasat.ly/ar/news/libya/167186/</url></article></xml>
