<?xml version="1.0"?>
<xml><article><title>&#x628;&#x631;&#x646;&#x627;&#x645;&#x62C; &#x627;&#x644;&#x623;&#x645;&#x645; &#x627;&#x644;&#x645;&#x62A;&#x62D;&#x62F;&#x629; &#x627;&#x644;&#x625;&#x646;&#x645;&#x627;&#x626;&#x64A; &#x64A;&#x633;&#x644;&#x645; &#x62B;&#x644;&#x627;&#x62B; &#x633;&#x64A;&#x627;&#x631;&#x627;&#x62A; &#x625;&#x633;&#x639;&#x627;&#x641; &#x62D;&#x62F;&#x64A;&#x62B;&#x629; &#x625;&#x644;&#x649; &#x628;&#x646;&#x64A; &#x648;&#x644;&#x64A;&#x62F;</title><content>&#x633;&#x644;&#x645; &#x628;&#x631;&#x646;&#x627;&#x645;&#x62C; &#x627;&#x644;&#x623;&#x645;&#x645; &#x627;&#x644;&#x645;&#x62A;&#x62D;&#x62F;&#x629; &#x627;&#x644;&#x625;&#x646;&#x645;&#x627;&#x626;&#x64A; (UNDP) &#x627;&#x644;&#x64A;&#x648;&#x645; &#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x627;&#x621;&#x60C; &#x62B;&#x644;&#x627;&#x62B; &#x633;&#x64A;&#x627;&#x631;&#x627;&#x62A; &#x625;&#x633;&#x639;&#x627;&#x641; &#x62D;&#x62F;&#x64A;&#x62B;&#x629; &#x627;&#x644;&#x645;&#x648;&#x627;&#x635;&#x641;&#x627;&#x62A; &#x625;&#x644;&#x649; &#x627;&#x644;&#x645;&#x633;&#x624;&#x648;&#x644;&#x64A;&#x646; &#x641;&#x64A; &#x645;&#x62F;&#x64A;&#x646;&#x629; &#x628;&#x646;&#x64A; &#x648;&#x644;&#x64A;&#x62F; &#x641;&#x64A; &#x625;&#x637;&#x627;&#x631; &#x628;&#x631;&#x646;&#x627;&#x645;&#x62C; &#x62F;&#x639;&#x645; &#x627;&#x644;&#x628;&#x644;&#x62F;&#x64A;&#x627;&#x62A; &#x627;&#x644;&#x644;&#x64A;&#x628;&#x64A;&#x629;.&#x648;&#x642;&#x627;&#x644; &#x639;&#x636;&#x648; &#x62C;&#x645;&#x639;&#x64A;&#x629; &#x627;&#x644;&#x633;&#x644;&#x627;&#x645; &#x644;&#x644;&#x623;&#x639;&#x645;&#x627;&#x644; &#x627;&#x644;&#x62E;&#x64A;&#x631;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x625;&#x63A;&#x627;&#x62B;&#x629; &#x641;&#x64A; &#x628;&#x646;&#x64A; &#x648;&#x644;&#x64A;&#x62F; &#x647;&#x64A;&#x62B;&#x645; &#x628;&#x646; &#x644;&#x627;&#x645;&#x629; &#x644;&#x640;&#xAB;&#x628;&#x648;&#x627;&#x628;&#x629; &#x627;&#x644;&#x648;&#x633;&#x637;&#xBB; &#x625;&#x646; &#x627;&#x633;&#x62A;&#x644;&#x627;&#x645; &#x62A;&#x644;&#x643; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x631;&#x627;&#x62A; &#x62C;&#x627;&#x621; &#x628;&#x639;&#x62F; &#x62A;&#x648;&#x627;&#x635;&#x644; &#x627;&#x644;&#x62C;&#x645;&#x639;&#x64A;&#x629; &#x645;&#x639; &#x628;&#x631;&#x646;&#x627;&#x645;&#x62C; &#x627;&#x644;&#x623;&#x645;&#x645; &#x627;&#x644;&#x645;&#x62A;&#x62D;&#x62F;&#x629; &#x627;&#x644;&#x625;&#x646;&#x645;&#x627;&#x626;&#x64A;.&#x648;&#x623;&#x636;&#x627;&#x641; &#x628;&#x646; &#x644;&#x627;&#x645;&#x629; &#x623;&#x646; &#x62A;&#x633;&#x644;&#x64A;&#x645; &#x633;&#x64A;&#x627;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x625;&#x633;&#x639;&#x627;&#x641; &#x62C;&#x631;&#x649; &#x628;&#x62D;&#x636;&#x648;&#x631; &#x643;&#x644; &#x645;&#x646; &#x631;&#x626;&#x64A;&#x633; &#x627;&#x644;&#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A; &#x648;&#x645;&#x62F;&#x64A;&#x631;&#x64A; &#x645;&#x633;&#x62A;&#x634;&#x641;&#x649; &#x628;&#x646;&#x64A; &#x648;&#x644;&#x64A;&#x62F; &#x627;&#x644;&#x639;&#x627;&#x645; &#x648;&#x645;&#x643;&#x62A;&#x628; &#x627;&#x644;&#x62E;&#x62F;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x635;&#x62D;&#x64A;&#x629; &#x648;&#x645;&#x643;&#x62A;&#x628; &#x627;&#x644;&#x62A;&#x62E;&#x637;&#x64A;&#x637; &#x648;&#x645;&#x643;&#x62A;&#x628; &#x627;&#x644;&#x639;&#x644;&#x627;&#x642;&#x627;&#x62A; &#x627;&#x644;&#x639;&#x627;&#x645;&#x629; &#x628;&#x62C;&#x645;&#x639;&#x64A;&#x629; &#x627;&#x644;&#x633;&#x644;&#x627;&#x645; &#x628;&#x646;&#x64A; &#x648;&#x644;&#x64A;&#x62F; &#x644;&#x644;&#x623;&#x639;&#x645;&#x627;&#x644; &#x627;&#x644;&#x62E;&#x64A;&#x631;&#x64A;&#x629; &#x648;&#x645;&#x643;&#x62A;&#x628; &#x627;&#x644;&#x625;&#x639;&#x644;&#x627;&#x645; &#x628;&#x627;&#x644;&#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A; &#x628;&#x646;&#x64A; &#x648;&#x644;&#x64A;&#x62F;.&#x648;&#x623;&#x648;&#x636;&#x62D; &#x628;&#x646; &#x644;&#x627;&#x645;&#x629; &#x623;&#x646; &#x633;&#x64A;&#x627;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x625;&#x633;&#x639;&#x627;&#x641; &#x645;&#x62C;&#x647;&#x632;&#x629; &#x628;&#x623;&#x62D;&#x62F;&#x62B; &#x627;&#x644;&#x62A;&#x642;&#x646;&#x64A;&#x627;&#x62A; &#x648;&#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x648;&#x627;&#x644;&#x645;&#x633;&#x62A;&#x644;&#x632;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x636;&#x631;&#x648;&#x631;&#x64A;&#x629; &#x644;&#x62A;&#x62D;&#x642;&#x64A;&#x642; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x62C;&#x627;&#x628;&#x629; &#x627;&#x644;&#x633;&#x631;&#x64A;&#x639;&#x629; &#x648;&#x627;&#x644;&#x62A;&#x639;&#x627;&#x645;&#x644; &#x645;&#x639; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x627;&#x62A; &#x627;&#x644;&#x637;&#x627;&#x631;&#x626;&#x629;&#x60C; &#x645;&#x639;&#x628;&#x631;&#x64B;&#x627; &#x639;&#x646; &#x634;&#x643;&#x631;&#x647; &#x644;&#x643;&#x627;&#x641;&#x629; &#x645;&#x646; &#x623;&#x633;&#x647;&#x645; &#x641;&#x64A; &#x648;&#x635;&#x648;&#x644; &#x647;&#x630;&#x647; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x631;&#x627;&#x62A; &#x625;&#x644;&#x649; &#x645;&#x62F;&#x64A;&#x646;&#x629; &#x628;&#x646;&#x64A; &#x648;&#x644;&#x64A;&#x62F;.</content><date>2018-01-31T17:59Z</date><url>https://alwasat.ly/ar/news/libya/167175/</url></article></xml>
