<?xml version="1.0"?>
<xml><article><title>&#x648;&#x631;&#x634;&#x629; &#x639;&#x645;&#x644; &#x644;&#x62A;&#x637;&#x648;&#x64A;&#x631; &#x623;&#x62F;&#x627;&#x621; &#x627;&#x644;&#x639;&#x627;&#x645;&#x644;&#x64A;&#x646; &#x628;&#x642;&#x637;&#x627;&#x639; &#x627;&#x644;&#x635;&#x646;&#x627;&#x639;&#x629; &#x641;&#x64A; &#x635;&#x628;&#x631;&#x627;&#x62A;&#x629;</title><content>&#x623;&#x642;&#x627;&#x645;&#x62A; &#x628;&#x644;&#x62F;&#x64A;&#x629; &#x635;&#x628;&#x631;&#x627;&#x62A;&#x629; &#x648;&#x631;&#x634;&#x629; &#x639;&#x645;&#x644; &#x628;&#x639;&#x646;&#x648;&#x627;&#x646; &#xAB;&#x62A;&#x637;&#x648;&#x64A;&#x631; &#x623;&#x62F;&#x627;&#x621; &#x627;&#x644;&#x645;&#x624;&#x633;&#x633;&#x627;&#x62A; &#x648;&#x631;&#x641;&#x639; &#x643;&#x641;&#x627;&#x621;&#x629; &#x627;&#x644;&#x645;&#x648;&#x627;&#x631;&#x62F; &#x627;&#x644;&#x628;&#x634;&#x631;&#x64A;&#x629;&#xBB; &#x628;&#x645;&#x634;&#x627;&#x631;&#x643;&#x629; &#x639;&#x62F;&#x62F; &#x645;&#x646; &#x645;&#x648;&#x638;&#x641;&#x64A; &#x645;&#x643;&#x62A;&#x628; &#x645;&#x631;&#x627;&#x642;&#x628;&#x629; &#x627;&#x644;&#x635;&#x646;&#x627;&#x639;&#x629; &#x641;&#x64A; &#x635;&#x628;&#x631;&#x627;&#x62A;&#x629;.&#x648;&#x623;&#x634;&#x627;&#x631;&#x62A; &#x627;&#x644;&#x628;&#x644;&#x62F;&#x64A;&#x629; &#x641;&#x64A; &#x645;&#x646;&#x634;&#x648;&#x631; &#x645;&#x642;&#x62A;&#x636;&#x628; &#x639;&#x628;&#x631; &#x635;&#x641;&#x62D;&#x62A;&#x647;&#x627; &#x627;&#x644;&#x631;&#x633;&#x645;&#x64A;&#x629; &#x639;&#x644;&#x649; &#xAB;&#x641;&#x64A;&#x633;&#x628;&#x648;&#x643;&#xBB;&#x60C; &#x625;&#x644;&#x649; &#x623;&#x646; &#x627;&#x644;&#x648;&#x631;&#x634;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x623;&#x64F;&#x642;&#x64A;&#x645;&#x62A; &#x627;&#x644;&#x62B;&#x644;&#x627;&#x62B;&#x627;&#x621; &#x62A;&#x623;&#x62A;&#x64A; &#x628;&#x625;&#x634;&#x631;&#x627;&#x641; &#x648;&#x62A;&#x646;&#x638;&#x64A;&#x645; &#x623;&#x643;&#x627;&#x62F;&#x64A;&#x645;&#x64A;&#x629; &#x627;&#x644;&#x62D;&#x648;&#x643;&#x645;&#x629; &#x627;&#x644;&#x62F;&#x648;&#x644;&#x64A;&#x629; &#x644;&#x644;&#x62A;&#x62F;&#x631;&#x64A;&#x628; &#x648;&#x627;&#x644;&#x62A;&#x646;&#x645;&#x64A;&#x629;&#x60C; &#x628;&#x647;&#x62F;&#x641; &#x62A;&#x637;&#x648;&#x64A;&#x631; &#x623;&#x62F;&#x627;&#x621; &#x627;&#x644;&#x639;&#x627;&#x645;&#x644;&#x64A;&#x646; &#x628;&#x627;&#x644;&#x642;&#x637;&#x627;&#x639;&#x627;&#x62A; &#x627;&#x644;&#x639;&#x627;&#x645;&#x629; &#x648;&#x628;&#x646;&#x627;&#x621; &#x627;&#x644;&#x642;&#x62F;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x628;&#x634;&#x631;&#x64A;&#x629; &#x648;&#x62A;&#x646;&#x645;&#x64A;&#x629; &#x645;&#x647;&#x627;&#x631;&#x627;&#x62A;&#x647;&#x645; &#x627;&#x644;&#x648;&#x638;&#x64A;&#x641;&#x64A;&#x629;.&#x648;&#x64A;&#x648;&#x627;&#x62C;&#x647; &#x627;&#x644;&#x627;&#x642;&#x62A;&#x635;&#x627;&#x62F; &#x627;&#x644;&#x644;&#x64A;&#x628;&#x64A; &#x62A;&#x62D;&#x62F;&#x64A;&#x627;&#x62A; &#x62C;&#x645;&#x629; &#x628;&#x627;&#x644;&#x646;&#x638;&#x631; &#x625;&#x644;&#x649; &#x627;&#x644;&#x62A;&#x639;&#x642;&#x64A;&#x62F;&#x627;&#x62A; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x633;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x623;&#x62B;&#x631;&#x62A; &#x628;&#x634;&#x643;&#x644; &#x645;&#x628;&#x627;&#x634;&#x631; &#x641;&#x64A; &#x627;&#x644;&#x625;&#x646;&#x62A;&#x627;&#x62C; &#x627;&#x644;&#x646;&#x641;&#x637;&#x64A;&#x60C; &#x627;&#x644;&#x645;&#x635;&#x62F;&#x631; &#x627;&#x644;&#x631;&#x626;&#x64A;&#x633;&#x64A; &#x644;&#x644;&#x62F;&#x62E;&#x644; &#x628;&#x627;&#x644;&#x628;&#x644;&#x627;&#x62F;&#x60C; &#x641;&#x64A;&#x645;&#x627; &#x62A;&#x62D;&#x627;&#x648;&#x644; &#x627;&#x644;&#x645;&#x624;&#x633;&#x633;&#x627;&#x62A; &#x62A;&#x646;&#x641;&#x64A;&#x630; &#x645;&#x634;&#x631;&#x648;&#x639;&#x627;&#x62A; &#x648;&#x627;&#x644;&#x627;&#x62A;&#x641;&#x627;&#x642; &#x639;&#x644;&#x649; &#x633;&#x64A;&#x627;&#x633;&#x627;&#x62A; &#x627;&#x642;&#x62A;&#x635;&#x627;&#x62F;&#x64A;&#x629; &#x644;&#x644;&#x62E;&#x631;&#x648;&#x62C; &#x645;&#x646; &#x627;&#x644;&#x623;&#x632;&#x645;&#x629;.</content><date>2018-01-31T17:41Z</date><url>https://alwasat.ly/ar/news/libya/167170/</url></article></xml>
