<?xml version="1.0"?>
<xml><article><title>&#x627;&#x644;&#x637;&#x627;&#x647;&#x631; &#x627;&#x644;&#x62C;&#x647;&#x64A;&#x645;&#x64A;: &#x635;&#x646;&#x62F;&#x648;&#x642; &#x62A;&#x62D;&#x642;&#x64A;&#x642; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x642;&#x631;&#x627;&#x631; &#x64A;&#x631;&#x643;&#x632; &#x639;&#x644;&#x649; &#x627;&#x644;&#x62C;&#x627;&#x646;&#x628; &#x627;&#x644;&#x62A;&#x646;&#x645;&#x648;&#x64A;</title><content>&#x623;&#x643;&#x62F; &#x648;&#x632;&#x64A;&#x631; &#x627;&#x644;&#x62A;&#x62E;&#x637;&#x64A;&#x637; &#x628;&#x62D;&#x643;&#x648;&#x645;&#x629; &#x627;&#x644;&#x648;&#x641;&#x627;&#x642; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A; &#x627;&#x644;&#x645;&#x641;&#x648;&#x636;&#x60C; &#x627;&#x644;&#x637;&#x627;&#x647;&#x631; &#x627;&#x644;&#x62C;&#x647;&#x64A;&#x645;&#x64A;&#x60C; &#x639;&#x644;&#x649; &#x623;&#x646; &#x635;&#x646;&#x62F;&#x648;&#x642; &#x62A;&#x62D;&#x642;&#x64A;&#x642; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x642;&#x631;&#x627;&#x631; &#x641;&#x64A; &#x644;&#x64A;&#x628;&#x64A;&#x627; &#x64A;&#x633;&#x639;&#x649; &#x644;&#x644;&#x62A;&#x631;&#x643;&#x64A;&#x632; &#x639;&#x644;&#x649; &#x627;&#x644;&#x62C;&#x627;&#x646;&#x628; &#x627;&#x644;&#x62A;&#x646;&#x645;&#x648;&#x64A;&#x60C; &#x645;&#x634;&#x64A;&#x631;&#x627;&#x64B; &#x625;&#x644;&#x649; &#x623;&#x646; &#x627;&#x644;&#x635;&#x646;&#x62F;&#x648;&#x642; &#x64A;&#x639;&#x645;&#x644; &#x639;&#x644;&#x649; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x62C;&#x627;&#x628;&#x629; &#x644;&#x627;&#x62D;&#x62A;&#x64A;&#x627;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x644;&#x64A;&#x628;&#x64A;&#x64A;&#x646; &#x627;&#x644;&#x639;&#x627;&#x62C;&#x644;&#x629; &#x641;&#x64A; &#x642;&#x637;&#x627;&#x639;&#x627;&#x62A; &#x627;&#x644;&#x635;&#x62D;&#x629; &#x648;&#x627;&#x644;&#x62A;&#x639;&#x644;&#x64A;&#x645; &#x648;&#x627;&#x644;&#x645;&#x64A;&#x627;&#x647; &#x648;&#x627;&#x644;&#x635;&#x631;&#x641; &#x627;&#x644;&#x635;&#x62D;&#x64A;.&#x648;&#x642;&#x627;&#x644; &#x627;&#x644;&#x62C;&#x647;&#x64A;&#x645;&#x64A; &#x62E;&#x644;&#x627;&#x644; &#x645;&#x624;&#x62A;&#x645;&#x631; &#x635;&#x62D;&#x641;&#x64A; &#x639;&#x642;&#x62F; &#x628;&#x637;&#x631;&#x627;&#x628;&#x644;&#x633; &#x627;&#x644;&#x62B;&#x644;&#x627;&#x62B;&#x627;&#x621; &#xAB;&#x642;&#x645;&#x646;&#x627; &#x628;&#x62A;&#x646;&#x638;&#x64A;&#x645; &#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x627;&#x62A; &#x62A;&#x634;&#x627;&#x648;&#x631;&#x64A;&#x629; &#x62C;&#x645;&#x639;&#x62A;&#x646;&#x627; &#x628;&#x645;&#x645;&#x62B;&#x644;&#x64A;&#x646; &#x639;&#x646; &#x645;&#x62E;&#x62A;&#x644;&#x641; &#x627;&#x644;&#x628;&#x644;&#x62F;&#x64A;&#x627;&#x62A; &#x648;&#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x645;&#x62F;&#x646;&#x64A; &#x641;&#x64A; &#x627;&#x644;&#x634;&#x631;&#x642; &#x648;&#x627;&#x644;&#x63A;&#x631;&#x628; &#x648;&#x627;&#x644;&#x62C;&#x646;&#x648;&#x628; &#x648;&#x630;&#x644;&#x643; &#x645;&#x646; &#x623;&#x62C;&#x644; &#x636;&#x645;&#x627;&#x646; &#x627;&#x633;&#x62A;&#x641;&#x627;&#x62F;&#x629; &#x627;&#x644;&#x62C;&#x645;&#x64A;&#x639; &#x645;&#x646; &#x645;&#x634;&#x627;&#x631;&#x64A;&#x639; &#x627;&#x644;&#x635;&#x646;&#x62F;&#x648;&#x642;&#xBB;.&#x645;&#x646; &#x62C;&#x627;&#x646;&#x628;&#x647;&#x627; &#x642;&#x627;&#x644;&#x62A; &#x646;&#x627;&#x626;&#x628;&#x629; &#x627;&#x644;&#x645;&#x645;&#x62B;&#x644; &#x627;&#x644;&#x62E;&#x627;&#x635; &#x644;&#x644;&#x623;&#x645;&#x64A;&#x646; &#x627;&#x644;&#x639;&#x627;&#x645; &#x644;&#x644;&#x623;&#x645;&#x645; &#x627;&#x644;&#x645;&#x62A;&#x62D;&#x62F;&#x629; &#x648;&#x627;&#x644;&#x645;&#x645;&#x62B;&#x644;&#x629; &#x627;&#x644;&#x645;&#x642;&#x64A;&#x645;&#x629; &#x644;&#x628;&#x631;&#x646;&#x627;&#x645;&#x62C; &#x627;&#x644;&#x623;&#x645;&#x645; &#x627;&#x644;&#x645;&#x62A;&#x62D;&#x62F;&#x629; &#x627;&#x644;&#x625;&#x646;&#x645;&#x627;&#x626;&#x64A; &#x641;&#x64A; &#x644;&#x64A;&#x628;&#x64A;&#x627; &#x645;&#x627;&#x631;&#x64A;&#x627; &#x641;&#x627;&#x644; &#x631;&#x64A;&#x628;&#x64A;&#x631;&#x648; &#x625;&#x646; &#x635;&#x646;&#x62F;&#x648;&#x642; &#x62A;&#x62D;&#x642;&#x64A;&#x642; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x642;&#x631;&#x627;&#x631; &#x641;&#x64A; &#x644;&#x64A;&#x628;&#x64A;&#x627; &#x64A;&#x639;&#x645;&#x644; &#x639;&#x644;&#x649; &#x62E;&#x644;&#x642; &#x631;&#x627;&#x628;&#x637; &#x628;&#x64A;&#x646; &#x639;&#x645;&#x644;&#x64A;&#x627;&#x62A; &#x641;&#x636; &#x627;&#x644;&#x646;&#x632;&#x627;&#x639;&#x627;&#x62A; &#x648;&#x628;&#x646;&#x627;&#x621; &#x627;&#x644;&#x633;&#x644;&#x627;&#x645; &#x648;&#x643;&#x630;&#x644;&#x643; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x642;&#x631;&#x627;&#x631;.&#x648;&#x642;&#x627;&#x644;&#x62A; &#x631;&#x626;&#x64A;&#x633;&#x629; &#x628;&#x639;&#x62B;&#x629; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x623;&#x648;&#x631;&#x648;&#x628;&#x64A; &#x625;&#x644;&#x649; &#x644;&#x64A;&#x628;&#x64A;&#x627;&#x60C; &#x628;&#x62A;&#x64A;&#x646;&#x627; &#x645;&#x648;&#x634;&#x64A;&#x62F;&#x62A;&#x60C; &#xAB;&#x646;&#x631;&#x64A;&#x62F; &#x643;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x623;&#x648;&#x631;&#x648;&#x628;&#x64A; &#x623;&#x646; &#x646;&#x631;&#x633;&#x644; &#x631;&#x633;&#x627;&#x644;&#x629; &#x633;&#x644;&#x627;&#x645; &#x625;&#x644;&#x649; &#x62C;&#x64A;&#x631;&#x627;&#x646;&#x646;&#x627; &#x627;&#x644;&#x644;&#x64A;&#x628;&#x64A;&#x64A;&#x646; &#x645;&#x646; &#x62E;&#x644;&#x627;&#x644; &#x62F;&#x639;&#x645;&#x646;&#x627; &#x644;&#x635;&#x646;&#x62F;&#x648;&#x642; &#x62A;&#x62D;&#x642;&#x64A;&#x642; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x642;&#x631;&#x627;&#x631;. &#x647;&#x630;&#x647; &#x631;&#x633;&#x627;&#x644;&#x62A;&#x646;&#x627; &#x625;&#x644;&#x649; &#x62C;&#x64A;&#x644; &#x627;&#x644;&#x634;&#x628;&#x627;&#x628; &#x627;&#x644;&#x630;&#x64A;&#x646; &#x64A;&#x631;&#x64A;&#x62F;&#x648;&#x646; &#x628;&#x646;&#x627;&#x621; &#x644;&#x64A;&#x628;&#x64A;&#x627;&#xBB;.&#x648;&#x636;&#x645;&#x651;&#x64E; &#x635;&#x646;&#x62F;&#x648;&#x642; &#x62A;&#x62D;&#x642;&#x64A;&#x642; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x642;&#x631;&#x627;&#x631; &#x641;&#x64A; &#x644;&#x64A;&#x628;&#x64A;&#x627;&#x60C; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x648;&#x63A;&#x627;&#x62A; &#x648;&#x623;&#x62C;&#x62F;&#x627;&#x628;&#x64A;&#x627; &#x625;&#x644;&#x649; &#x62E;&#x637;&#x629; &#x639;&#x645;&#x644;&#x647;&#x60C; &#x643;&#x645;&#x627; &#x635;&#x627;&#x62F;&#x642; &#x639;&#x644;&#x649; &#x62D;&#x632;&#x645;&#x629; &#x645;&#x634;&#x627;&#x631;&#x64A;&#x639; &#x645;&#x62E;&#x635;&#x635;&#x629; &#x644;&#x645;&#x62F;&#x646; &#x628;&#x646;&#x64A; &#x648;&#x644;&#x64A;&#x62F; &#x648;&#x637;&#x631;&#x627;&#x628;&#x644;&#x633;.&#x643;&#x645;&#x627; &#x633;&#x627;&#x647;&#x645; &#x627;&#x644;&#x635;&#x646;&#x62F;&#x648;&#x642; &#x645;&#x646;&#x630; &#x627;&#x646;&#x637;&#x644;&#x627;&#x642; &#x639;&#x645;&#x644;&#x647; &#x641;&#x64A; &#x62A;&#x645;&#x643;&#x64A;&#x646; &#x633;&#x643;&#x627;&#x646; &#x645;&#x62F;&#x646; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A; &#x648;&#x643;&#x643;&#x644;&#x629; &#x648;&#x633;&#x631;&#x62A; &#x648;&#x633;&#x628;&#x647;&#x627; &#x648;&#x623;&#x648;&#x628;&#x627;&#x631;&#x64A; &#x645;&#x646; &#x627;&#x644;&#x648;&#x635;&#x648;&#x644; &#x625;&#x644;&#x649; &#x627;&#x644;&#x62E;&#x62F;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x623;&#x633;&#x627;&#x633;&#x64A;&#x629;.</content><date>2018-01-31T16:44Z</date><url>https://alwasat.ly/ar/news/libya/167105/</url></article></xml>
