<?xml version="1.0"?>
<xml><article><title> 													 														 																&#x627;&#x644;&#x625;&#x636;&#x631;&#x627;&#x628; &#x64A;&#x62A;&#x648;&#x627;&#x635;&#x644; &#x648;"&#x627;&#x644;&#x643;&#x646;&#x627;&#x628;&#x633;&#x62A;" &#x62A;&#x624;&#x643;&#x62F; &#x639;&#x62F;&#x645; &#x627;&#x633;&#x62A;&#x644;&#x627;&#x645;&#x647;&#x627; &#x642;&#x631;&#x627;&#x631; &#x627;&#x644;&#x645;&#x62D;&#x643;&#x645;&#x629; 															 													 												</title><content>&#x62A;&#x648;&#x627;&#x635;&#x644; &#x646;&#x642;&#x627;&#x628;&#x629; "&#x627;&#x644;&#x643;&#x646;&#x627;&#x628;&#x627;&#x633;&#x62A;"&#x60C; &#x625;&#x636;&#x631;&#x627;&#x628;&#x647;&#x627; &#x644;&#x644;&#x64A;&#x648;&#x645; &#x639;&#x644;&#x649; &#x627;&#x644;&#x62A;&#x648;&#x627;&#x644;&#x64A;&#x60C; &#x644;&#x639;&#x62F;&#x645; &#x627;&#x633;&#x62A;&#x62C;&#x627;&#x628;&#x629; &#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x62A;&#x631;&#x628;&#x64A;&#x629; &#x644;&#x645;&#x637;&#x627;&#x644;&#x628;&#x647;&#x645; &#x648;&#x62A;&#x632;&#x639;&#x645; &#x627;&#x644;&#x646;&#x642;&#x627;&#x628;&#x629; &#x646;&#x633;&#x628;&#x629; &#x627;&#x633;&#x62A;&#x62C;&#x627;&#x628;&#x629; 80 &#x628;&#x627;&#x644;&#x645;&#x627;&#x626;&#x629; &#x628;&#x627;&#x644;&#x637;&#x648;&#x631; &#x627;&#x644;&#x62B;&#x627;&#x646;&#x648;&#x64A;&#x60C; &#x641;&#x64A; &#x62D;&#x64A;&#x646; &#x642;&#x62F;&#x631;&#x62A; &#x62D;&#x633;&#x628;&#x647;&#x645; &#x646;&#x633;&#x628;&#x629; &#x627;&#x644;&#x62A;&#x648;&#x642;&#x641; &#x639;&#x646; &#x627;&#x644;&#x62F;&#x631;&#x627;&#x633;&#x629; &#x628;&#x627;&#x644;&#x627;&#x628;&#x62A;&#x62F;&#x627;&#x626;&#x64A;&#x627;&#x62A; 30 &#x628;&#x627;&#x644;&#x645;&#x627;&#x626;&#x629;.&#x623;&#x643;&#x62F;&#x60C; &#x627;&#x644;&#x623;&#x645;&#x64A;&#x646; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A; &#x627;&#x644;&#x645;&#x643;&#x644;&#x641; &#x628;&#x627;&#x644;&#x625;&#x639;&#x644;&#x627;&#x645; &#x648;&#x627;&#x644;&#x627;&#x62A;&#x635;&#x627;&#x644;&#x60C; &#x628;&#x646;&#x642;&#x627;&#x628;&#x629; &#x627;&#x644;&#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A; &#x627;&#x644;&#x645;&#x633;&#x62A;&#x642;&#x644; &#x644;&#x645;&#x633;&#x62A;&#x62E;&#x62F;&#x645;&#x64A; &#x627;&#x644;&#x62A;&#x62F;&#x631;&#x64A;&#x633; &#x644;&#x644;&#x642;&#x637;&#x627;&#x639; &#x62B;&#x644;&#x627;&#x62B;&#x64A; &#x627;&#x644;&#x623;&#x637;&#x648;&#x627;&#x631; &#x644;&#x644;&#x62A;&#x631;&#x628;&#x64A;&#x629;&#x60C; &#x645;&#x633;&#x639;&#x648;&#x62F; &#x628;&#x648;&#x62F;&#x64A;&#x628;&#x629;&#x60C; &#x644;&#x640;"&#x627;&#x644;&#x634;&#x631;&#x648;&#x642;"&#x60C; &#x623;&#x646; &#x627;&#x644;&#x625;&#x636;&#x631;&#x627;&#x628; &#x645;&#x62A;&#x648;&#x627;&#x635;&#x644;&#x60C; &#x639;&#x644;&#x649; &#x627;&#x639;&#x62A;&#x628;&#x627;&#x631; &#x623;&#x646; &#x627;&#x644;&#x646;&#x642;&#x627;&#x628;&#x629; &#x644;&#x645; &#x62A;&#x62E;&#x637;&#x631; &#x648;&#x644;&#x645; &#x62A;&#x628;&#x644;&#x63A; &#x628;&#x642;&#x631;&#x627;&#x631; &#x627;&#x644;&#x645;&#x62D;&#x643;&#x645;&#x629; &#x627;&#x644;&#x642;&#x627;&#x636;&#x64A; &#x628;&#x628;&#x637;&#x644;&#x627;&#x646;&#x647; &#x648;&#x639;&#x62F;&#x645; &#x634;&#x631;&#x639;&#x64A;&#x62A;&#x647;.&#x648;&#x628;&#x62E;&#x635;&#x648;&#x635; &#x62A;&#x647;&#x62F;&#x64A;&#x62F;&#x627;&#x62A; &#x648;&#x632;&#x64A;&#x631;&#x629; &#x627;&#x644;&#x62A;&#x631;&#x628;&#x64A;&#x629; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A;&#x629; &#x646;&#x648;&#x631;&#x64A;&#x629; &#x628;&#x646; &#x63A;&#x628;&#x631;&#x64A;&#x637;&#x60C; &#x642;&#x627;&#x644; &#x627;&#x644;&#x645;&#x62A;&#x62D;&#x62F;&#x62B; &#x623;&#x646; &#x627;&#x644;&#x623;&#x633;&#x627;&#x62A;&#x630;&#x629; &#x627;&#x644;&#x630;&#x64A;&#x646; &#x627;&#x633;&#x62A;&#x62C;&#x627;&#x628;&#x648;&#x627; &#x644;&#x646;&#x62F;&#x627;&#x621; &#x627;&#x644;&#x625;&#x636;&#x631;&#x627;&#x628; &#x644;&#x64A;&#x633;&#x648;&#x627; "&#x642;&#x637;&#x64A;&#x639; &#x63A;&#x646;&#x645;"&#x60C; &#x62D;&#x62A;&#x649; &#x62A;&#x62A;&#x639;&#x627;&#x645;&#x644; &#x645;&#x639;&#x647;&#x645; &#x628;&#x647;&#x630;&#x647; &#x627;&#x644;&#x637;&#x631;&#x64A;&#x642;&#x629;&#x60C; &#x648;&#x637;&#x627;&#x644;&#x628; &#x645;&#x633;&#x624;&#x648;&#x644;&#x64A; &#x627;&#x644;&#x642;&#x637;&#x627;&#x639; &#x628;&#x623;&#x646; &#x64A;&#x62A;&#x639;&#x627;&#x645;&#x644;&#x648;&#x627; &#x645;&#x639;&#x647;&#x645; &#x628;&#x627;&#x62D;&#x62A;&#x631;&#x627;&#x645; &#x648;&#x645;&#x646; &#x627;&#x644;&#x636;&#x631;&#x648;&#x631;&#x64A; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x645;&#x627;&#x639; &#x644;&#x627;&#x646;&#x634;&#x63A;&#x627;&#x644;&#x627;&#x62A;&#x647;&#x645; &#x648;&#x627;&#x644;&#x627;&#x633;&#x62A;&#x62C;&#x627;&#x628;&#x629; &#x644;&#x645;&#x637;&#x627;&#x644;&#x628;&#x647;&#x645;.&#x648;&#x631;&#x641;&#x636; &#x627;&#x644;&#x646;&#x627;&#x637;&#x642; &#x628;&#x627;&#x633;&#x645; "&#x627;&#x644;&#x643;&#x646;&#x627;&#x628;&#x633;&#x62A;" &#x62A;&#x62D;&#x645;&#x644; &#x645;&#x633;&#x624;&#x648;&#x644;&#x64A;&#x629; &#x627;&#x644;&#x648;&#x636;&#x639;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x623;&#x644;&#x62D;&#x642;&#x647;&#x627; &#x627;&#x644;&#x645;&#x636;&#x631;&#x628;&#x64A;&#x646; &#x628;&#x627;&#x644;&#x62A;&#x644;&#x627;&#x645;&#x64A;&#x630;&#x60C; &#x62E;&#x627;&#x635;&#x629; &#x628;&#x648;&#x644;&#x627;&#x64A;&#x627;&#x62A; &#x627;&#x644;&#x628;&#x644;&#x64A;&#x62F;&#x629; &#x648;&#x62A;&#x64A;&#x632;&#x64A; &#x648;&#x632;&#x648; &#x648;&#x628;&#x62C;&#x627;&#x64A;&#x629;&#x60C; &#x627;&#x644;&#x62A;&#x64A; &#x64A;&#x639;&#x627;&#x646;&#x64A; &#x62A;&#x644;&#x627;&#x645;&#x64A;&#x630;&#x647;&#x627; &#x645;&#x646; &#x62A;&#x623;&#x62E;&#x631; &#x631;&#x647;&#x64A;&#x628; &#x641;&#x64A; &#x627;&#x644;&#x62F;&#x631;&#x648;&#x633;&#x60C; &#x648;&#x641;&#x626;&#x629; &#x643;&#x628;&#x64A;&#x631;&#x629; &#x645;&#x646;&#x647;&#x645; &#x644;&#x645; &#x64A;&#x645;&#x62A;&#x62D;&#x646;&#x648;&#x627; &#x641;&#x64A; &#x627;&#x644;&#x62B;&#x644;&#x627;&#x62B;&#x64A; &#x627;&#x644;&#x623;&#x648;&#x644;&#x60C; &#x648;&#x623;&#x644;&#x642;&#x649; &#x627;&#x644;&#x645;&#x62A;&#x62D;&#x62F;&#x62B; &#x628;&#x627;&#x644;&#x645;&#x633;&#x624;&#x648;&#x644;&#x64A;&#x629; &#x639;&#x644;&#x649; &#x645;&#x633;&#x624;&#x648;&#x644;&#x64A; &#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x62A;&#x631;&#x628;&#x64A;&#x629;.</content><date>2018/01/31 </date><url>https://www.echoroukonline.com/ara/articles/547653.html</url></article></xml>
