<?xml version="1.0"?>
<xml><article><title> 													 															30 &#x64A;&#x648;&#x645;&#x627; &#x641;&#x642;&#x637; &#x644;&#x644;&#x62A;&#x635;&#x631;&#x64A;&#x62D; &#x628;&#x646;&#x642;&#x644; &#x645;&#x644;&#x643;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x631;&#x643;&#x628;&#x627;&#x62A; 														 												</title><content>&#x634;&#x631;&#x639;&#x62A; &#x645;&#x635;&#x627;&#x644;&#x62D; &#x627;&#x644;&#x62F;&#x631;&#x643; &#x648;&#x627;&#x644;&#x634;&#x631;&#x637;&#x629; &#x641;&#x64A; &#x62A;&#x634;&#x62F;&#x64A;&#x62F; &#x627;&#x644;&#x631;&#x642;&#x627;&#x628;&#x629; &#x648;&#x627;&#x644;&#x62A;&#x641;&#x62A;&#x64A;&#x634; &#x627;&#x644;&#x62F;&#x642;&#x64A;&#x642; &#x644;&#x648;&#x62B;&#x627;&#x626;&#x642; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x631;&#x627;&#x62A; &#x62A;&#x646;&#x641;&#x64A;&#x630;&#x627; &#x644;&#x62A;&#x639;&#x644;&#x64A;&#x645;&#x629; &#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x62F;&#x627;&#x62E;&#x644;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x62A;&#x639;&#x644;&#x642;&#x629; &#x628;&#x627;&#x62D;&#x62A;&#x631;&#x627;&#x645; &#x645;&#x62F;&#x629; &#x635;&#x644;&#x627;&#x62D;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x635;&#x631;&#x64A;&#x62D; &#x628;&#x628;&#x64A;&#x639; &#x627;&#x644;&#x645;&#x631;&#x643;&#x628;&#x627;&#x62A;&#x60C; &#x645;&#x639; &#x627;&#x644;&#x62A;&#x646;&#x641;&#x64A;&#x630; &#x627;&#x644;&#x645;&#x64A;&#x62F;&#x627;&#x646;&#x64A; &#x644;&#x644;&#x625;&#x62C;&#x631;&#x621;&#x627;&#x62A; &#x627;&#x644;&#x631;&#x62F;&#x639;&#x64A;&#x629; &#x641;&#x64A; &#x62D;&#x642; &#x627;&#x644;&#x645;&#x62A;&#x642;&#x627;&#x639;&#x633;&#x64A;&#x646; &#x639;&#x646; &#x627;&#x644;&#x62A;&#x635;&#x631;&#x64A;&#x62D; &#x628;&#x646;&#x642;&#x644; &#x627;&#x644;&#x645;&#x644;&#x643;&#x64A;&#x629; &#x628;&#x639;&#x62F; &#x625;&#x646;&#x642;&#x636;&#x627;&#x621; &#x645;&#x62F;&#x629; 30 &#x64A;&#x648;&#x645;&#x627;&#x60C; &#x645;&#x646; &#x62E;&#x644;&#x627;&#x644; &#x641;&#x631;&#x636; &#x63A;&#x631;&#x627;&#x645;&#x629; &#x645;&#x627;&#x644;&#x64A;&#x629; &#x62A;&#x642;&#x62F;&#x631; &#x628;&#x640;2500 &#x62F;&#x64A;&#x646;&#x627;&#x631;.&#x627;&#x644;&#x625;&#x62C;&#x631;&#x627;&#x621; &#x627;&#x644;&#x630;&#x64A; &#x634;&#x631;&#x639;&#x62A; &#x641;&#x64A; &#x62A;&#x646;&#x641;&#x64A;&#x630;&#x647; &#x627;&#x644;&#x645;&#x635;&#x627;&#x644;&#x62D; &#x627;&#x644;&#x623;&#x645;&#x646;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x643;&#x644;&#x641;&#x629; &#x628;&#x623;&#x645;&#x646; &#x627;&#x644;&#x637;&#x631;&#x642;&#x627;&#x62A;&#x60C; &#x628;&#x62F;&#x627;&#x64A;&#x629; &#x645;&#x646; 15 &#x62C;&#x627;&#x646;&#x641;&#x64A;&#x60C; &#x62C;&#x627;&#x621; &#x628;&#x639;&#x62F; &#x627;&#x644;&#x62A;&#x639;&#x644;&#x64A;&#x645;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x648;&#x62C;&#x647;&#x62A;&#x647;&#x627; &#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x62F;&#x627;&#x62E;&#x644;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x62C;&#x645;&#x627;&#x639;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x624;&#x631;&#x62E;&#x629; &#x641;&#x64A; 6 &#x62C;&#x627;&#x646;&#x641;&#x64A; 2018&#x60C; &#x648;&#x627;&#x644;&#x62A;&#x64A; &#x623;&#x643;&#x62F;&#x62A; &#x623;&#x646; &#x647;&#x630;&#x647; &#x627;&#x644;&#x623;&#x62E;&#x64A;&#x631;&#x629; &#x627;&#x62A;&#x62E;&#x630;&#x62A; &#x62C;&#x645;&#x644;&#x629; &#x645;&#x646; &#x627;&#x644;&#x625;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A; &#x627;&#x644;&#x62C;&#x62F;&#x64A;&#x62F;&#x629; &#x627;&#x644;&#x645;&#x62A;&#x639;&#x644;&#x642;&#x629; &#x628;&#x642;&#x628;&#x648;&#x644; &#x627;&#x644;&#x62A;&#x635;&#x627;&#x631;&#x64A;&#x62D; &#x628;&#x627;&#x644;&#x628;&#x64A;&#x639; &#x62F;&#x648;&#x646; &#x627;&#x634;&#x62A;&#x631;&#x627;&#x637; &#x645;&#x62F;&#x629; &#x635;&#x644;&#x627;&#x62D;&#x64A;&#x629; &#x645;&#x62D;&#x62F;&#x62F;&#x629; &#x644;&#x644;&#x62A;&#x635;&#x631;&#x64A;&#x62D; &#x648;&#x627;&#x644;&#x62A;&#x64A; &#x62A;&#x641;&#x648;&#x642; 3 &#x623;&#x634;&#x647;&#x631; &#x648;&#x62A;&#x635;&#x644; &#x641;&#x64A; &#x628;&#x639;&#x636; &#x627;&#x644;&#x623;&#x62D;&#x64A;&#x627;&#x646; &#x625;&#x644;&#x649; 6 &#x623;&#x634;&#x647;&#x631; &#x643;&#x627;&#x645;&#x644;&#x629;.&#x648;&#x62D;&#x633;&#x628; &#x646;&#x635; &#x627;&#x644;&#x62A;&#x639;&#x644;&#x64A;&#x645;&#x629;&#x60C; &#x641;&#x625;&#x646;&#x647; &#x646;&#x638;&#x631;&#x627; &#x644;&#x643;&#x648;&#x646; &#x627;&#x644;&#x642;&#x627;&#x646;&#x648;&#x646; &#x631;&#x642;&#x645; 05/17&#x627;&#x644;&#x645;&#x624;&#x631;&#x62E; &#x641;&#x64A; 16 &#x641;&#x64A;&#x641;&#x631;&#x64A; 2017 &#x627;&#x644;&#x645;&#x639;&#x62F;&#x644; &#x648;&#x627;&#x644;&#x645;&#x62A;&#x645;&#x645; &#x644;&#x644;&#x642;&#x627;&#x646;&#x648;&#x646; 14/01 &#x627;&#x644;&#x645;&#x624;&#x631;&#x62E; &#x641;&#x64A; 19 &#x623;&#x648;&#x62A; 2001 &#x627;&#x644;&#x645;&#x62A;&#x639;&#x644;&#x642; &#x628;&#x62A;&#x646;&#x638;&#x64A;&#x645; &#x62D;&#x631;&#x643;&#x629; &#x627;&#x644;&#x645;&#x631;&#x648;&#x631; &#x639;&#x628;&#x631; &#x627;&#x644;&#x637;&#x631;&#x642; &#x648;&#x633;&#x644;&#x627;&#x645;&#x62A;&#x647;&#x627; &#x648;&#x623;&#x645;&#x646;&#x647;&#x627; &#x648;&#x643;&#x630;&#x644;&#x643; &#x627;&#x644;&#x645;&#x631;&#x633;&#x648;&#x645; &#x627;&#x644;&#x62A;&#x646;&#x641;&#x64A;&#x630;&#x64A; &#x631;&#x642;&#x645; 381-04 &#x627;&#x644;&#x645;&#x624;&#x631;&#x62E; &#x641;&#x64A; 28 &#x646;&#x648;&#x641;&#x645;&#x628;&#x631; 2004 &#x627;&#x644;&#x645;&#x62A;&#x639;&#x644;&#x642; &#x628;&#x642;&#x648;&#x627;&#x639;&#x62F; &#x62D;&#x631;&#x643;&#x629; &#x627;&#x644;&#x645;&#x631;&#x648;&#x631; &#x639;&#x628;&#x631; &#x627;&#x644;&#x637;&#x631;&#x642; &#x644;&#x645; &#x64A;&#x62D;&#x62F;&#x62F;&#x627; &#x635;&#x631;&#x627;&#x62D;&#x629; &#x645;&#x62F;&#x629; &#x635;&#x644;&#x627;&#x62D;&#x64A;&#x629; &#x62A;&#x635;&#x627;&#x631;&#x64A;&#x62D; &#x627;&#x644;&#x628;&#x64A;&#x639;&#x60C; &#x648;&#x639;&#x644;&#x64A;&#x647; &#x648;&#x641;&#x64A; &#x625;&#x637;&#x627;&#x631; &#x62A;&#x633;&#x647;&#x64A;&#x644; &#x627;&#x644;&#x625;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A; &#x627;&#x644;&#x625;&#x62F;&#x627;&#x631;&#x64A;&#x629;&#x60C; &#x64A;&#x62C;&#x628; &#x62A;&#x633;&#x648;&#x64A;&#x629; &#x62C;&#x645;&#x64A;&#x639; &#x627;&#x644;&#x648;&#x636;&#x639;&#x64A;&#x627;&#x62A; &#x627;&#x644;&#x639;&#x627;&#x644;&#x642;&#x629; &#x648;&#x643;&#x630;&#x627; &#x627;&#x633;&#x62A;&#x642;&#x628;&#x627;&#x644; &#x627;&#x644;&#x62A;&#x635;&#x627;&#x631;&#x64A;&#x62D; &#x628;&#x627;&#x644;&#x628;&#x64A;&#x639; &#x627;&#x644;&#x645;&#x648;&#x62F;&#x639;&#x629; &#x644;&#x627;&#x62D;&#x642;&#x627; &#x62F;&#x648;&#x646; &#x627;&#x634;&#x62A;&#x631;&#x627;&#x637; &#x645;&#x62F;&#x629; &#x627;&#x644;&#x635;&#x644;&#x627;&#x62D;&#x64A;&#x629;.&#x648;&#x62A;&#x636;&#x64A;&#x641; &#x627;&#x644;&#x62A;&#x639;&#x644;&#x64A;&#x645;&#x629; &#x623;&#x646;&#x647; &#x648;&#x645;&#x648;&#x627;&#x632;&#x629; &#x645;&#x639; &#x647;&#x630;&#x627; &#x627;&#x644;&#x625;&#x62C;&#x631;&#x627;&#x621; &#x627;&#x644;&#x62A;&#x62E;&#x641;&#x64A;&#x641;&#x64A; &#x627;&#x644;&#x62C;&#x62F;&#x64A;&#x62F; &#x648;&#x627;&#x644;&#x645;&#x637;&#x627;&#x628;&#x642; &#x645;&#x639; &#x627;&#x644;&#x642;&#x648;&#x627;&#x646;&#x64A;&#x646; &#x648;&#x627;&#x644;&#x62A;&#x646;&#x638;&#x64A;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x633;&#x627;&#x631;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x641;&#x639;&#x648;&#x644;&#x60C; &#x64A;&#x62C;&#x628; &#x627;&#x644;&#x639;&#x645;&#x644; &#x628;&#x645;&#x62D;&#x62A;&#x648;&#x649; &#x627;&#x644;&#x645;&#x627;&#x62F;&#x629; 66 &#x645;&#x646; &#x627;&#x644;&#x642;&#x627;&#x646;&#x648;&#x646; 05/17 &#x627;&#x644;&#x645;&#x624;&#x631;&#x62E; &#x641;&#x64A; 16 &#x641;&#x64A;&#x641;&#x631;&#x64A; 2017 &#x627;&#x644;&#x645;&#x62A;&#x639;&#x644;&#x642; &#x628;&#x62A;&#x646;&#x638;&#x64A;&#x645; &#x62D;&#x631;&#x643;&#x629; &#x627;&#x644;&#x645;&#x631;&#x648;&#x631; &#x639;&#x628;&#x631; &#x627;&#x644;&#x637;&#x631;&#x642; &#x648;&#x633;&#x644;&#x627;&#x645;&#x62A;&#x647;&#x627; &#x648;&#x623;&#x645;&#x646;&#x647;&#x627;&#x60C; &#x648;&#x627;&#x644;&#x62A;&#x64A; &#x62A;&#x646;&#x635; &#x639;&#x644;&#x649; &#x63A;&#x631;&#x627;&#x645;&#x629; &#x62C;&#x632;&#x627;&#x641;&#x64A;&#x629; &#x62A;&#x62D;&#x62F;&#x62F; &#x628;&#x640;2500&#x62F;&#x62C; &#x648;&#x647;&#x630;&#x627; &#x646;&#x62A;&#x64A;&#x62C;&#x629; &#x639;&#x62F;&#x645; &#x627;&#x644;&#x62A;&#x635;&#x631;&#x64A;&#x62D; &#x628;&#x646;&#x642;&#x644; &#x645;&#x644;&#x643;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x631;&#x643;&#x628;&#x629; &#x648;&#x643;&#x630;&#x627; &#x627;&#x644;&#x645;&#x627;&#x62F;&#x629; 172 &#x645;&#x646; &#x627;&#x644;&#x645;&#x631;&#x633;&#x648;&#x645; &#x627;&#x644;&#x62A;&#x646;&#x641;&#x64A;&#x630;&#x64A; &#x631;&#x642;&#x645; 381 -04 &#x648;&#x627;&#x644;&#x62A;&#x64A; &#x62A;&#x646;&#x635; &#x639;&#x644;&#x649; &#x627;&#x646;&#x647; &#x644;&#x627; &#x64A;&#x645;&#x643;&#x646; &#x627;&#x644;&#x633;&#x64A;&#x631; &#x628;&#x628;&#x637;&#x627;&#x642;&#x629; &#x627;&#x644;&#x62A;&#x631;&#x642;&#x64A;&#x645; &#x627;&#x644;&#x645;&#x634;&#x637;&#x628;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x62A;&#x62D;&#x645;&#x644; &#x639;&#x628;&#x627;&#x631;&#x629; &#x627;&#x644;&#x628;&#x64A;&#x639; &#x625;&#x644;&#x627; &#x62E;&#x644;&#x627;&#x644; &#x634;&#x647;&#x631; &#x648;&#x627;&#x62D;&#x62F; &#x645;&#x646; &#x62A;&#x627;&#x631;&#x64A;&#x62E; &#x627;&#x644;&#x628;&#x64A;&#x639; &#x648;&#x647;&#x648; &#x627;&#x644;&#x625;&#x62C;&#x631;&#x627;&#x621; &#x627;&#x644;&#x631;&#x62F;&#x639;&#x64A; &#x627;&#x644;&#x648;&#x62D;&#x64A;&#x62F; &#x627;&#x644;&#x645;&#x646;&#x635;&#x648;&#x635; &#x639;&#x644;&#x64A;&#x647; &#x641;&#x64A; &#x647;&#x630;&#x627; &#x627;&#x644;&#x625;&#x637;&#x627;&#x631; &#x648;&#x639;&#x644;&#x64A;&#x647; &#x64A;&#x633;&#x62A;&#x62E;&#x644;&#x635; &#x627;&#x646; &#x647;&#x630;&#x647; &#x627;&#x644;&#x63A;&#x631;&#x627;&#x645;&#x629; &#x627;&#x644;&#x645;&#x627;&#x644;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x642;&#x631;&#x631;&#x629; &#x628;&#x645;&#x648;&#x62C;&#x628; &#x627;&#x644;&#x642;&#x627;&#x646;&#x648;&#x646; &#x62A;&#x641;&#x631;&#x636; &#x628;&#x639;&#x62F; &#x627;&#x646;&#x642;&#x636;&#x627;&#x621; &#x627;&#x62C;&#x644; &#x634;&#x647;&#x631; &#x639;&#x646; &#x634;&#x637;&#x628; &#x62A;&#x631;&#x642;&#x64A;&#x645; &#x627;&#x644;&#x645;&#x631;&#x643;&#x628;&#x629;.</content><date>2018/01/31</date><url>https://www.echoroukonline.com/ara/articles/547627.html</url></article></xml>
