<?xml version="1.0"?>
<xml><article><title>&#x636;&#x628;&#x637; &#x646;&#x64A;&#x62C;&#x64A;&#x631;&#x64A; &#x64A;&#x62D;&#x645;&#x644; &#x628;&#x637;&#x627;&#x642;&#x629; &#x634;&#x62E;&#x635;&#x64A;&#x629; &#x644;&#x64A;&#x628;&#x64A;&#x629; &#x645;&#x632;&#x648;&#x631;&#x629; &#x628;&#x627;&#x644;&#x628;&#x631;&#x64A;&#x642;&#x629;</title><content>&#x623;&#x644;&#x642;&#x649; &#x623;&#x639;&#x636;&#x627;&#x621; &#x642;&#x633;&#x645; &#x627;&#x644;&#x645;&#x631;&#x648;&#x631; &#x648;&#x627;&#x644;&#x62A;&#x631;&#x627;&#x62E;&#x64A;&#x635; &#x627;&#x644;&#x628;&#x631;&#x64A;&#x642;&#x629; &#x627;&#x644;&#x642;&#x628;&#x636; &#x639;&#x644;&#x649; &#x646;&#x64A;&#x62C;&#x64A;&#x631;&#x64A; &#x627;&#x644;&#x62C;&#x646;&#x633;&#x64A;&#x629; &#x64A;&#x62D;&#x645;&#x644; &#x628;&#x637;&#x627;&#x642;&#x629; &#x634;&#x62E;&#x635;&#x64A;&#x629; &#x644;&#x64A;&#x628;&#x64A;&#x629; &#x645;&#x632;&#x648;&#x631;&#x629; &#x642;&#x627;&#x62F;&#x645;&#x64B;&#x627; &#x645;&#x646; &#x633;&#x628;&#x647;&#x627; &#x62C;&#x646;&#x648;&#x628; &#x63A;&#x631;&#x628; &#x644;&#x64A;&#x628;&#x64A;&#x627; &#x623;&#x645;&#x633; &#x627;&#x644;&#x62B;&#x644;&#x627;&#x62B;&#x627;&#x621;.&#x648;&#x642;&#x627;&#x644; &#x631;&#x626;&#x64A;&#x633; &#x648;&#x62D;&#x62F;&#x629; &#x627;&#x644;&#x645;&#x631;&#x648;&#x631; &#x648;&#x627;&#x644;&#x62A;&#x631;&#x627;&#x62E;&#x64A;&#x635; &#x628;&#x627;&#x644;&#x628;&#x631;&#x64A;&#x642;&#x629;&#x60C; &#x627;&#x644;&#x631;&#x627;&#x626;&#x62F; &#x627;&#x644;&#x635;&#x627;&#x644;&#x62D;&#x64A;&#x646; &#x627;&#x644;&#x645;&#x642;&#x631;&#x64A;&#x641;&#x60C; &#x641;&#x64A; &#x62A;&#x635;&#x631;&#x64A;&#x62D; &#x625;&#x644;&#x649; &#xAB;&#x628;&#x648;&#x627;&#x628;&#x629; &#x627;&#x644;&#x648;&#x633;&#x637;&#xBB; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x627;&#x621;&#x60C; &#x625;&#x646; &#x627;&#x644;&#x645;&#x642;&#x628;&#x648;&#x636; &#x639;&#x644;&#x64A;&#x647; &#x646;&#x64A;&#x62C;&#x64A;&#x631;&#x64A; &#x627;&#x644;&#x62C;&#x646;&#x633;&#x64A;&#x629; &#x62A;&#x62D;&#x635;&#x644; &#x639;&#x644;&#x649; &#x628;&#x637;&#x627;&#x642;&#x629; &#x634;&#x62E;&#x635;&#x64A;&#x629; &#x645;&#x632;&#x648;&#x631;&#x629; &#x645;&#x642;&#x627;&#x628;&#x644; &#x645;&#x628;&#x644;&#x63A; &#x645;&#x627;&#x644;&#x64A; &#x645;&#x646; &#x634;&#x62E;&#x635; &#x641;&#x64A; &#x645;&#x62F;&#x64A;&#x646;&#x629; &#x633;&#x628;&#x647;&#x627;.&#x648;&#x623;&#x648;&#x636;&#x62D; &#x627;&#x644;&#x645;&#x642;&#x631;&#x64A;&#x641; &#x623;&#x646; &#x627;&#x644;&#x645;&#x642;&#x628;&#x648;&#x636; &#x639;&#x644;&#x64A;&#x647; &#x643;&#x627;&#x646; &#x64A;&#x628;&#x631;&#x632; &#x627;&#x644;&#x628;&#x637;&#x627;&#x642;&#x629; &#x627;&#x644;&#x634;&#x62E;&#x635;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x632;&#x648;&#x631;&#x629; &#x639;&#x644;&#x649; &#x646;&#x642;&#x627;&#x637; &#x627;&#x644;&#x62A;&#x641;&#x62A;&#x64A;&#x634; &#x627;&#x644;&#x62A;&#x64A; &#x64A;&#x645;&#x631; &#x639;&#x644;&#x64A;&#x647;&#x627; &#x644;&#x64A;&#x62B;&#x628;&#x62A; &#x623;&#x646;&#x647; &#x644;&#x64A;&#x628;&#x64A; &#x627;&#x644;&#x62C;&#x646;&#x633;&#x64A;&#x629;&#x60C; &#x641;&#x62A;&#x645; &#x636;&#x628;&#x637;&#x647; &#x623;&#x645;&#x627;&#x645; &#x628;&#x648;&#x627;&#x628;&#x629; &#x648;&#x62D;&#x62F;&#x629; &#x627;&#x644;&#x645;&#x631;&#x648;&#x631; &#x627;&#x644;&#x628;&#x631;&#x64A;&#x642;&#x629;.&#x648;&#x644;&#x641;&#x62A; &#x625;&#x644;&#x649; &#x623;&#x646;&#x647; &#x628;&#x639;&#x62F; &#x627;&#x644;&#x62A;&#x62D;&#x642;&#x64A;&#x642;&#x627;&#x62A; &#x627;&#x644;&#x623;&#x648;&#x644;&#x64A;&#x629; &#x645;&#x639; &#x627;&#x644;&#x645;&#x642;&#x628;&#x648;&#x636; &#x639;&#x644;&#x64A;&#x647; &#x627;&#x62A;&#x64F;&#x62E;&#x630;&#x62A; &#x627;&#x644;&#x625;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A; &#x627;&#x644;&#x642;&#x627;&#x646;&#x648;&#x646;&#x64A;&#x629; &#x62D;&#x64A;&#x627;&#x644;&#x647; &#x648;&#x62A;&#x645;&#x62A; &#x625;&#x62D;&#x627;&#x644;&#x62A;&#x647; &#x625;&#x644;&#x649; &#x62C;&#x647;&#x627;&#x62A; &#x627;&#x644;&#x627;&#x62E;&#x62A;&#x635;&#x627;&#x635;&#x60C; &#x645;&#x624;&#x643;&#x62F;&#x64B;&#x627; &#x623;&#x646; &#x62A;&#x645; &#x636;&#x628;&#x637; &#x62D;&#x648;&#x627;&#x644;&#x64A; 75 &#x634;&#x62E;&#x635;&#x64B;&#x627; &#x645;&#x646; &#x627;&#x644;&#x62C;&#x646;&#x633;&#x64A;&#x629; &#x627;&#x644;&#x623;&#x641;&#x631;&#x64A;&#x642;&#x64A;&#x629; &#x628;&#x62D;&#x648;&#x632;&#x62A;&#x647;&#x645; &#x628;&#x637;&#x627;&#x642;&#x627;&#x62A; &#x634;&#x62E;&#x635;&#x64A;&#x629; &#x644;&#x64A;&#x628;&#x64A;&#x629; &#x645;&#x632;&#x648;&#x631;&#x629; &#x62E;&#x644;&#x627;&#x644; &#x627;&#x644;&#x639;&#x627;&#x645; &#x627;&#x644;&#x645;&#x627;&#x636;&#x64A;.</content><date>2018-01-31T21:10Z</date><url>https://alwasat.ly/ar/news/libya/167197/</url></article></xml>
