<?xml version="1.0"?>
<xml><article><title>&#xAB;&#x628;&#x648;&#x627;&#x628;&#x629; &#x627;&#x644;&#x648;&#x633;&#x637;&#xBB; &#x62A;&#x631;&#x635;&#x62F; &#x62E;&#x637; &#x633;&#x64A;&#x631;&#x647;&#x627;.. &#x623;&#x648;&#x644; &#x642;&#x627;&#x641;&#x644;&#x629; &#x644;&#x639;&#x648;&#x62F;&#x629; &#x646;&#x627;&#x632;&#x62D;&#x64A; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x645;&#x646; &#x633;&#x628;&#x647;&#x627;</title><content>&#x627;&#x646;&#x637;&#x644;&#x642;&#x62A; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x627;&#x621; &#x645;&#x646; &#x623;&#x645;&#x627;&#x645; &#x627;&#x644;&#x645;&#x62F;&#x64A;&#x646;&#x629; &#x627;&#x644;&#x642;&#x62F;&#x64A;&#x645;&#x629; &#x627;&#x644;&#x62C;&#x62F;&#x64A;&#x62F; &#x628;&#x633;&#x628;&#x647;&#x627;&#x60C; &#x623;&#x648;&#x644; &#x642;&#x627;&#x641;&#x644;&#x629; &#x644;&#x639;&#x648;&#x62F;&#x629; &#x627;&#x644;&#x646;&#x627;&#x632;&#x62D;&#x64A;&#x646; &#x625;&#x644;&#x649; &#x645;&#x646;&#x637;&#x642;&#x629; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621;.&#x648;&#x642;&#x627;&#x644; &#x633;&#x627;&#x644;&#x645; &#x627;&#x644;&#x642;&#x628;&#x64A; &#x645;&#x646;&#x62F;&#x648;&#x628; &#x645;&#x647;&#x62C;&#x631;&#x64A; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x628;&#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x62C;&#x646;&#x648;&#x628;&#x64A;&#x629; &#x644;&#x640;&#xAB;&#x628;&#x648;&#x627;&#x628;&#x629; &#x627;&#x644;&#x648;&#x633;&#x637;&#xBB; &#x625;&#x646; &#x639;&#x62F;&#x62F; &#x627;&#x644;&#x623;&#x633;&#x631; &#x627;&#x644;&#x645;&#x647;&#x62C;&#x631;&#x629; &#x645;&#x646; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x636;&#x645;&#x646; &#x642;&#x627;&#x641;&#x644;&#x629; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x648;&#x635;&#x644; &#x625;&#x644;&#x649; 80 &#x623;&#x633;&#x631;&#x629;&#x60C; &#x644;&#x627;&#x641;&#x62A;&#x64B;&#x627; &#x625;&#x644;&#x649; &#x623;&#x646; &#x627;&#x644;&#x642;&#x627;&#x641;&#x644;&#x629; &#x633;&#x62A;&#x638;&#x644; &#x627;&#x644;&#x644;&#x64A;&#x644;&#x629; &#x641;&#x64A; &#x645;&#x646;&#x637;&#x642;&#x629; &#x628;&#x646;&#x64A; &#x648;&#x644;&#x64A;&#x62F; &#x639;&#x644;&#x649; &#x623;&#x646; &#x62A;&#x646;&#x637;&#x644;&#x642; &#x635;&#x628;&#x627;&#x62D; &#x627;&#x644;&#x63A;&#x62F; &#x625;&#x644;&#x649; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621;.&#x648;&#x623;&#x634;&#x627;&#x631; &#x625;&#x644;&#x649; &#x623;&#x646; &#x628;&#x639;&#x636; &#x627;&#x644;&#x639;&#x627;&#x626;&#x644;&#x627;&#x62A; &#x648;&#x627;&#x644;&#x623;&#x633;&#x631; &#x644;&#x645; &#x62A;&#x63A;&#x627;&#x62F;&#x631; &#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x62C;&#x646;&#x648;&#x628;&#x64A;&#x629;&#x61B; &#x628;&#x633;&#x628;&#x628; &#x639;&#x62F;&#x645; &#x62A;&#x648;&#x641;&#x631; &#x627;&#x644;&#x645;&#x62F;&#x627;&#x631;&#x633; &#x648;&#x627;&#x644;&#x628;&#x646;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x62D;&#x62A;&#x64A;&#x629;&#x60C; &#x641;&#x64A;&#x645;&#x627; &#x641;&#x636;&#x651;&#x644;&#x62A; &#x639;&#x627;&#x626;&#x644;&#x627;&#x62A; &#x623;&#x62E;&#x631;&#x649; &#x627;&#x644;&#x639;&#x648;&#x62F;&#x629; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x645;&#x647;&#x645;&#x627; &#x643;&#x627;&#x646;&#x62A; &#x627;&#x644;&#x638;&#x631;&#x648;&#x641;&#x60C; &#x648;&#x642;&#x627;&#x644; &#x628;&#x639;&#x636;&#x647;&#x645; &#xAB;&#x646;&#x642;&#x64A;&#x645; &#x628;&#x64A;&#x646; &#x631;&#x643;&#x627;&#x645; &#x648;&#x623;&#x634;&#x62C;&#x627;&#x631; &#x648;&#x646;&#x62E;&#x64A;&#x644; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x623;&#x641;&#x636;&#x644; &#x645;&#x646; &#x623;&#x64A; &#x645;&#x643;&#x627;&#x646; &#x622;&#x62E;&#x631;&#xBB;.&#x648;&#x623;&#x648;&#x636;&#x62D; &#x623;&#x646; &#xAB;&#x628;&#x627;&#x642;&#x64A; &#x627;&#x644;&#x623;&#x633;&#x631; &#x627;&#x644;&#x62A;&#x64A; &#x644;&#x62F;&#x64A;&#x647;&#x627; &#x623;&#x637;&#x641;&#x627;&#x644; &#x648;&#x637;&#x644;&#x628;&#x629; &#x645;&#x62F;&#x627;&#x631;&#x633; &#x644;&#x646; &#x62A;&#x643;&#x648;&#x646; &#x639;&#x648;&#x62F;&#x62A;&#x647;&#x645; &#x625;&#x644;&#x627; &#x628;&#x639;&#x62F; &#x635;&#x64A;&#x627;&#x646;&#x629; &#x627;&#x644;&#x645;&#x62F;&#x627;&#x631;&#x633; &#x648;&#x627;&#x644;&#x645;&#x631;&#x627;&#x641;&#x642; &#x627;&#x644;&#x635;&#x62D;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x628;&#x646;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x62D;&#x62A;&#x64A;&#x629;&#xBB;.&#x648;&#x623;&#x636;&#x627;&#x641; &#x627;&#x644;&#x631;&#x627;&#x626;&#x62F; &#x645;&#x62D;&#x645;&#x62F; &#x623;&#x62F;&#x639;&#x627;&#x628;&#x648; &#x645;&#x62F;&#x64A;&#x631; &#x642;&#x633;&#x645; &#x627;&#x644;&#x646;&#x62C;&#x62F;&#x629; &#x628;&#x645;&#x62F;&#x64A;&#x631;&#x64A;&#x629; &#x623;&#x645;&#x646; &#x633;&#x628;&#x647;&#x627; &#x644;&#x640;&#xAB;&#x628;&#x648;&#x627;&#x628;&#x629; &#x627;&#x644;&#x648;&#x633;&#x637;&#xBB;&#x60C; &#x623;&#x646; &#x645;&#x62F;&#x64A;&#x631;&#x64A;&#x629; &#x627;&#x644;&#x623;&#x645;&#x646; &#x633;&#x62A;&#x642;&#x648;&#x645; &#x628;&#x645;&#x631;&#x627;&#x641;&#x642;&#x629; &#x627;&#x644;&#x642;&#x627;&#x641;&#x644;&#x629; &#x645;&#x646; &#x645;&#x62F;&#x64A;&#x646;&#x629; &#x633;&#x628;&#x647;&#x627; &#x625;&#x644;&#x649; &#x645;&#x646;&#x637;&#x642;&#x629; &#x628;&#x631;&#x627;&#x643; &#x627;&#x644;&#x634;&#x627;&#x637;&#x626;&#x60C; &#x648;&#x645;&#x646; &#x62B;&#x645;&#x651; &#x62A;&#x642;&#x648;&#x645; &#x645;&#x62F;&#x64A;&#x631;&#x64A;&#x629; &#x623;&#x645;&#x646; &#x627;&#x644;&#x634;&#x627;&#x637;&#x649; &#x628;&#x627;&#x633;&#x62A;&#x643;&#x645;&#x627;&#x644; &#x627;&#x644;&#x645;&#x647;&#x645;&#x629; &#x625;&#x644;&#x649; &#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x634;&#x648;&#x64A;&#x631;&#x641;.&#x64A;&#x634;&#x627;&#x631; &#x623;&#x646; &#x639;&#x62F;&#x62F; &#x645;&#x647;&#x62C;&#x631;&#x64A; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x628;&#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x62C;&#x646;&#x648;&#x628;&#x64A;&#x629; &#x64A;&#x635;&#x644; &#x625;&#x644;&#x649; 528 &#x623;&#x633;&#x631;&#x629; &#x645;&#x648;&#x632;&#x639;&#x629; &#x641;&#x649; &#x633;&#x628;&#x647;&#x627; &#x648;&#x623;&#x648;&#x628;&#x627;&#x631;&#x64A; &#x648;&#x63A;&#x627;&#x62A; &#x648;&#x627;&#x644;&#x62C;&#x641;&#x631;&#x629; &#x648;&#x627;&#x644;&#x634;&#x627;&#x637;&#x626;&#x60C; &#x641;&#x64A;&#x645;&#x627; &#x64A;&#x635;&#x644; &#x639;&#x62F;&#x62F; &#x627;&#x644;&#x623;&#x641;&#x631;&#x627;&#x62F; &#x625;&#x644;&#x649; 2045 &#x641;&#x631;&#x62F;&#x64B;&#x627;&#x60C; &#x648;&#x641;&#x642; &#x62A;&#x635;&#x631;&#x64A;&#x62D;&#x627;&#x62A; &#x627;&#x644;&#x642;&#x628;&#x64A;.</content><date>2018-01-31T22:16Z</date><url>https://alwasat.ly/ar/news/libya/167208/</url></article></xml>
