<?xml version="1.0"?>
<xml><article><title>&#x646;&#x634;&#x637;&#x627;&#x621; &#x648;&#x623;&#x643;&#x627;&#x62F;&#x64A;&#x645;&#x64A;&#x648;&#x646; &#x648;&#x62D;&#x642;&#x648;&#x642;&#x64A;&#x648;&#x646; &#x64A;&#x637;&#x627;&#x644;&#x628;&#x648;&#x646; &#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x646;&#x648;&#x627;&#x628; &#x628;&#x645;&#x633;&#x627;&#x621;&#x644;&#x629; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x644;&#x647; &#x627;&#x644;&#x62B;&#x646;&#x64A;</title><content>&#x637;&#x627;&#x644;&#x628; &#x639;&#x62F;&#x62F; &#x645;&#x646; &#x627;&#x644;&#x645;&#x62B;&#x642;&#x641;&#x64A;&#x646; &#x648;&#x627;&#x644;&#x643;&#x62A;&#x651;&#x627;&#x628; &#x648;&#x627;&#x644;&#x625;&#x639;&#x644;&#x627;&#x645;&#x64A;&#x64A;&#x646; &#x648;&#x627;&#x644;&#x623;&#x643;&#x627;&#x62F;&#x64A;&#x645;&#x64A;&#x64A;&#x646; &#x648;&#x627;&#x644;&#x646;&#x627;&#x634;&#x637;&#x64A;&#x646;&#x60C; &#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x646;&#x648;&#x627;&#x628; &#x628;&#x645;&#x633;&#x627;&#x621;&#x644;&#x629; &#x631;&#x626;&#x64A;&#x633; &#x627;&#x644;&#x62D;&#x643;&#x648;&#x645;&#x629; &#x627;&#x644;&#x645;&#x648;&#x642;&#x62A;&#x629; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x644;&#x647; &#x627;&#x644;&#x62B;&#x646;&#x64A; &#x62D;&#x648;&#x644; &#xAB;&#x627;&#x644;&#x62A;&#x62C;&#x647;&#x64A;&#x632;&#x627;&#x62A; &#x627;&#x644;&#x623;&#x645;&#x646;&#x64A;&#x629; &#x627;&#x644;&#x644;&#x627;&#x632;&#x645;&#x629; &#x644;&#x645;&#x642;&#x627;&#x631;&#x639;&#x629; &#x627;&#x644;&#x625;&#x631;&#x647;&#x627;&#x628;&#xBB; &#x641;&#x64A; &#x645;&#x62F;&#x64A;&#x646;&#x629; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A;.&#x648;&#x642;&#x62F;&#x651;&#x645; &#x627;&#x644;&#x645;&#x62B;&#x642;&#x641;&#x648;&#x646; &#x648;&#x627;&#x644;&#x643;&#x62A;&#x627;&#x628; &#x648;&#x627;&#x644;&#x625;&#x639;&#x644;&#x627;&#x645;&#x64A;&#x648;&#x646; &#x648;&#x627;&#x644;&#x623;&#x643;&#x627;&#x62F;&#x64A;&#x645;&#x64A;&#x648;&#x646; &#x648;&#x627;&#x644;&#x646;&#x627;&#x634;&#x637;&#x648;&#x646; &#x627;&#x644;&#x62A;&#x639;&#x627;&#x632;&#x64A; &#x625;&#x644;&#x649; &#x623;&#x647;&#x627;&#x644;&#x64A; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A; &#x641;&#x64A; &#x636;&#x62D;&#x627;&#x64A;&#x627; &#x62A;&#x641;&#x62C;&#x64A;&#x631; &#x633;&#x64A;&#x627;&#x631;&#x62A;&#x64A;&#x646; &#x645;&#x641;&#x62E;&#x62E;&#x62A;&#x64A;&#x646; &#x623;&#x645;&#x627;&#x645; &#x645;&#x633;&#x62C;&#x62F; &#xAB;&#x628;&#x64A;&#x639;&#x629; &#x627;&#x644;&#x631;&#x636;&#x648;&#x627;&#x646;&#xBB; &#x628;&#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x633;&#x644;&#x645;&#x627;&#x646;&#x64A; &#x641;&#x64A; &#x645;&#x62F;&#x64A;&#x646;&#x629; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A; &#x648;&#x627;&#x644;&#x630;&#x64A; &#x623;&#x633;&#x641;&#x631; &#x639;&#x646; &#x633;&#x642;&#x648;&#x637; 37 &#x642;&#x62A;&#x64A;&#x644;&#x627;&#x64B; &#x648;87 &#x62C;&#x631;&#x64A;&#x62D;&#x64B;&#x627;.&#x643;&#x645;&#x627; &#x637;&#x627;&#x644;&#x628;&#x648;&#x627; &#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x646;&#x648;&#x627;&#x628; &#x628;&#x627;&#x644;&#x627;&#x633;&#x62A;&#x645;&#x627;&#x639; &#x625;&#x644;&#x649; &#x631;&#x626;&#x64A;&#x633; &#x627;&#x644;&#x62D;&#x643;&#x648;&#x645;&#x629; &#x627;&#x644;&#x645;&#x648;&#x642;&#x62A;&#x629; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x644;&#x647; &#x627;&#x644;&#x62B;&#x646;&#x64A; &#xAB;&#x62D;&#x648;&#x644; &#x623;&#x633;&#x628;&#x627;&#x628; &#x627;&#x644;&#x641;&#x631;&#x627;&#x63A; &#x627;&#x644;&#x645;&#x624;&#x633;&#x633;&#x64A; &#x627;&#x644;&#x646;&#x627;&#x62C;&#x645; &#x639;&#x646; &#x639;&#x62F;&#x645; &#x62A;&#x633;&#x645;&#x64A;&#x629; &#x648;&#x632;&#x64A;&#x631; &#x644;&#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x62F;&#x627;&#x62E;&#x644;&#x64A;&#x629;&#xBB;.&#x648;&#x62D;&#x630;&#x651;&#x631; &#x627;&#x644;&#x645;&#x62B;&#x642;&#x641;&#x648;&#x646; &#x648;&#x627;&#x644;&#x643;&#x64F;&#x62A;&#x651;&#x627;&#x628; &#x648;&#x627;&#x644;&#x625;&#x639;&#x644;&#x627;&#x645;&#x64A;&#x648;&#x646; &#x648;&#x627;&#x644;&#x623;&#x643;&#x627;&#x62F;&#x64A;&#x645;&#x64A;&#x648;&#x646; &#x648;&#x627;&#x644;&#x646;&#x627;&#x634;&#x637;&#x648;&#x646; &#x645;&#x646; &#x62A;&#x643;&#x631;&#x627;&#x631; &#x627;&#x644;&#x62A;&#x641;&#x62C;&#x64A;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x625;&#x631;&#x647;&#x627;&#x628;&#x64A;&#x629; &#xAB;&#x625;&#x630;&#x627; &#x627;&#x633;&#x62A;&#x645;&#x631; &#x648;&#x627;&#x642;&#x639; &#x627;&#x644;&#x62D;&#x627;&#x644; &#x639;&#x644;&#x649; &#x645;&#x627; &#x647;&#x648; &#x639;&#x644;&#x64A;&#x647; &#x645;&#x646; &#x62A;&#x62E;&#x628;&#x637; &#x645;&#x624;&#x633;&#x633;&#x64A;&#x60C; &#x648;&#x63A;&#x64A;&#x627;&#x628; &#x644;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x648;&#x627;&#x644;&#x645;&#x639;&#x62F;&#x627;&#x62A; &#x627;&#x644;&#x644;&#x627;&#x632;&#x645;&#x629;&#xBB;.&#xAB;&#x646;&#x635; &#x627;&#x644;&#x628;&#x64A;&#x627;&#x646;&#xBB;&#x646;&#x62D;&#x646; &#x627;&#x644;&#x645;&#x648;&#x642;&#x639;&#x648;&#x646; &#x623;&#x62F;&#x646;&#x627;&#x647; &#x645;&#x646; &#x623;&#x643;&#x627;&#x62F;&#x64A;&#x645;&#x64A;&#x64A;&#x646; &#x648;&#x625;&#x639;&#x644;&#x627;&#x645;&#x64A;&#x64A;&#x646; &#x648;&#x646;&#x634;&#x637;&#x627;&#x621; &#x62D;&#x642;&#x648;&#x642;&#x64A;&#x64A;&#x646; &#x648;&#x645;&#x645;&#x62B;&#x644;&#x64A;&#x646; &#x639;&#x646; &#x645;&#x646;&#x638;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x645;&#x62F;&#x646;&#x64A;&#x60C; &#x625;&#x630; &#x646;&#x639;&#x632;&#x64A; &#x623;&#x647;&#x644; &#x636;&#x62D;&#x627;&#x64A;&#x627; &#x625;&#x631;&#x647;&#x627;&#x628; &#x62A;&#x641;&#x62C;&#x64A;&#x631; &#x645;&#x633;&#x62C;&#x62F; &#x628;&#x64A;&#x639;&#x629; &#x627;&#x644;&#x631;&#x636;&#x648;&#x627;&#x646; &#x641;&#x64A; &#x645;&#x635;&#x627;&#x628;&#x647;&#x645; &#x627;&#x644;&#x62C;&#x644;&#x644; &#x628;&#x634;&#x643;&#x644; &#x62E;&#x627;&#x635; &#x60C; &#x648;&#x623;&#x647;&#x644; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A; &#x628;&#x634;&#x643;&#x644; &#x639;&#x627;&#x645; &#x60C; &#x646;&#x633;&#x62A;&#x646;&#x643;&#x631; &#x627;&#x646;&#x639;&#x62F;&#x627;&#x645; &#x627;&#x644;&#x62A;&#x62C;&#x647;&#x64A;&#x632;&#x627;&#x62A; &#x627;&#x644;&#x623;&#x645;&#x646;&#x64A;&#x629; &#x627;&#x644;&#x644;&#x627;&#x632;&#x645;&#x629; &#x644;&#x645;&#x642;&#x627;&#x631;&#x639;&#x629; &#x627;&#x644;&#x625;&#x631;&#x647;&#x627;&#x628; &#x641;&#x64A; &#x645;&#x62F;&#x64A;&#x646;&#x629; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A; &#x648;&#x647;&#x64A; &#x627;&#x644;&#x62A;&#x64A; &#x62A;&#x648;&#x627;&#x62C;&#x647; &#x648;&#x64A;&#x644;&#x627;&#x62A;&#x647; &#x645;&#x646;&#x630; &#x633;&#x646;&#x648;&#x627;&#x62A; &#x60C; &#x648;&#x646;&#x62F;&#x64A;&#x646; &#x63A;&#x64A;&#x627;&#x628; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x642;&#x631;&#x627;&#x631; &#x627;&#x644;&#x645;&#x624;&#x633;&#x633;&#x64A; &#x641;&#x64A; &#x648;&#x632;&#x627;&#x631;&#x627;&#x62A; &#x64A;&#x641;&#x62A;&#x631;&#x636; &#x628;&#x647;&#x627; &#x62A;&#x623;&#x645;&#x64A;&#x646; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A;.&#x644;&#x630;&#x627; &#x646;&#x62F;&#x639;&#x648;&#x643;&#x645; &#x60C; &#x627;&#x646;&#x637;&#x644;&#x627;&#x642;&#x627; &#x645;&#x646; &#x62F;&#x648;&#x631;&#x646;&#x627; &#x643;&#x633;&#x644;&#x637;&#x629; &#x62E;&#x627;&#x645;&#x633;&#x629; &#x60C; &#x645;&#x646;&#x627;&#x637; &#x628;&#x647;&#x627; &#x645;&#x631;&#x627;&#x642;&#x628;&#x629; &#x623;&#x62F;&#x627;&#x621; &#x627;&#x644;&#x633;&#x644;&#x637;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x634;&#x631;&#x64A;&#x639;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x62A;&#x646;&#x641;&#x64A;&#x630;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x642;&#x636;&#x627;&#x626;&#x64A;&#x629; &#x625;&#x644;&#x649; &#x62F;&#x639;&#x648;&#x629; &#x645;&#x62C;&#x644;&#x633;&#x643;&#x645; &#x627;&#x644;&#x645;&#x648;&#x642;&#x631; &#x644;&#x644;&#x627;&#x646;&#x639;&#x642;&#x627;&#x62F; &#x648;&#x639;&#x642;&#x62F; &#x62C;&#x644;&#x633;&#x629; &#x627;&#x633;&#x62A;&#x645;&#x627;&#x639; &#x644;&#x631;&#x626;&#x64A;&#x633; &#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x648;&#x632;&#x631;&#x627;&#x621; &#x628;&#x635;&#x641;&#x62A;&#x647; &#x644;&#x644;&#x648;&#x642;&#x648;&#x641; &#x639;&#x644;&#x649; &#x623;&#x633;&#x628;&#x627;&#x628; &#x627;&#x644;&#x641;&#x631;&#x627;&#x63A; &#x627;&#x644;&#x645;&#x624;&#x633;&#x633;&#x64A; &#x627;&#x644;&#x646;&#x627;&#x62C;&#x645; &#x639;&#x646; &#x639;&#x62F;&#x645; &#x62A;&#x633;&#x645;&#x64A;&#x629; &#x648;&#x632;&#x64A;&#x631; &#x644;&#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x62F;&#x627;&#x62E;&#x644;&#x64A;&#x629; &#x60C; &#x627;&#x644;&#x630;&#x64A; &#x646;&#x62C;&#x645; &#x639;&#x646;&#x647; &#x623;&#x62F;&#x627;&#x621; &#x63A;&#x64A;&#x631; &#x645;&#x631;&#x636;&#x64D; &#x644;&#x648;&#x632;&#x627;&#x631;&#x629; &#x647;&#x64A; &#x627;&#x644;&#x623;&#x647;&#x645; &#x641;&#x64A; &#x62D;&#x627;&#x644;&#x629; &#x627;&#x644;&#x633;&#x644;&#x645; &#x641;&#x645;&#x627; &#x628;&#x627;&#x644;&#x643; &#x648;&#x627;&#x644;&#x645;&#x62F;&#x64A;&#x646;&#x629; &#x641;&#x64A; &#x645;&#x648;&#x627;&#x62C;&#x647;&#x629; &#x62F;&#x627;&#x626;&#x645;&#x629; &#x645;&#x639; &#x625;&#x631;&#x647;&#x627;&#x628; &#x64A;&#x648;&#x645;&#x64A;.&#x625;&#x646; &#x62D;&#x627;&#x62F;&#x62B;&#x629; &#x62A;&#x641;&#x62C;&#x64A;&#x631; &#x645;&#x633;&#x62C;&#x62F; &#x628;&#x64A;&#x639;&#x629; &#x627;&#x644;&#x631;&#x636;&#x648;&#x627;&#x646; &#x627;&#x644;&#x645;&#x631;&#x648;&#x639;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x634;&#x647;&#x62F;&#x62A;&#x647;&#x627; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A; &#x60C; &#x633;&#x648;&#x641; &#x62A;&#x62A;&#x643;&#x631;&#x631; &#x625;&#x630;&#x627; &#x627;&#x633;&#x62A;&#x645;&#x631; &#x648;&#x627;&#x642;&#x639; &#x627;&#x644;&#x62D;&#x627;&#x644; &#x639;&#x644;&#x649; &#x645;&#x627; &#x647;&#x648; &#x639;&#x644;&#x64A;&#x647; &#x645;&#x646; &#x62A;&#x62E;&#x628;&#x637; &#x645;&#x624;&#x633;&#x633;&#x64A; &#x60C; &#x648;&#x63A;&#x64A;&#x627;&#x628; &#x644;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x648;&#x627;&#x644;&#x645;&#x639;&#x62F;&#x627;&#x62A; &#x627;&#x644;&#x644;&#x627;&#x632;&#x645;&#x629; &#x644;&#x644;&#x643;&#x634;&#x641; &#x639;&#x646; &#x645;&#x643;&#x645;&#x646; &#x627;&#x644;&#x625;&#x631;&#x647;&#x627;&#x628;&#x60C; &#x648;&#x648;&#x633;&#x637; &#x644;&#x627;&#x645;&#x628;&#x627;&#x644;&#x627;&#x629; &#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x646;&#x648;&#x627;&#x628; &#x625;&#x632;&#x627;&#x621; &#x627;&#x644;&#x623;&#x62F;&#x627;&#x621; &#x63A;&#x64A;&#x631; &#x627;&#x644;&#x631;&#x634;&#x64A;&#x62F; &#x644;&#x644;&#x633;&#x644;&#x637;&#x629; &#x627;&#x644;&#x62A;&#x646;&#x641;&#x64A;&#x630;&#x64A;&#x629; &#x62D;&#x64A;&#x627;&#x644; &#x627;&#x644;&#x62A;&#x639;&#x627;&#x637;&#x64A; &#x645;&#x639; &#x627;&#x644;&#x62E;&#x631;&#x648;&#x642;&#x627;&#x62A; &#x627;&#x644;&#x627;&#x645;&#x646;&#x64A;&#x629; &#x648;&#x63A;&#x64A;&#x627;&#x628; &#x627;&#x644;&#x648;&#x633;&#x627;&#x626;&#x644; &#x627;&#x644;&#x644;&#x627;&#x632;&#x645;&#x629; &#x644;&#x62A;&#x639;&#x632;&#x64A;&#x632;&#x647;&#x627;.&#x627;&#x644;&#x645;&#x648;&#x642;&#x639;&#x648;&#x646; &#x639;&#x644;&#x649; &#x627;&#x644;&#x628;&#x64A;&#x627;&#x646;:&#xD;
 1. &#x62F;. &#x639;&#x628;&#x64A;&#x631; &#x627;&#x628;&#x631;&#x627;&#x647;&#x64A;&#x645; &#x627;&#x645;&#x646;&#x64A;&#x646;&#x647; - &#x627;&#x633;&#x62A;&#x627;&#x630;&#x629; &#x62C;&#x627;&#x645;&#x639;&#x64A;&#x629; - &#x62C;&#x627;&#x645;&#x639;&#x629; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A;&#xD;
 2. &#x627;&#x644;&#x632;&#x647;&#x631;&#x627;&#x621; &#x644;&#x646;&#x642;&#x64A; - &#x645;&#x646;&#x628;&#x631; &#x627;&#x644;&#x645;&#x631;&#x623;&#x629; &#x627;&#x644;&#x644;&#x64A;&#x628;&#x64A;&#x629; &#x644;&#x644;&#x633;&#x644;&#x627;&#x645; &#xD;
 3. &#x623;&#x645;&#x627;&#x646;&#x64A; &#x627;&#x644;&#x639;&#x642;&#x648;&#x631;&#x649; - &#x62D;&#x642;&#x648;&#x642;&#x64A;&#x629;&#xD;
 4. &#x645;&#x631;&#x64A;&#x645; &#x627;&#x644;&#x639;&#x645;&#x627;&#x645;&#x64A; - &#x637;&#x628;&#x64A;&#x628;&#x629;&#xD;
 5. &#x631;&#x645;&#x636;&#x627;&#x646; &#x627;&#x644;&#x639;&#x645;&#x627;&#x645;&#x64A; - &#x646;&#x627;&#x634;&#x637; &#x62D;&#x642;&#x648;&#x642;&#x64A;&#xD;
 6. &#x645;&#x647;&#x627; &#x627;&#x645;&#x633;&#x627;&#x639;&#x62F; - &#x646;&#x627;&#x634;&#x637;&#x629; &#x62D;&#x642;&#x648;&#x642;&#x64A;&#x629;&#xD;
 7. &#x641;&#x631;&#x64A;&#x62D;&#x629; &#x627;&#x644;&#x648;&#x631;&#x641;&#x644;&#x64A;&#xD;
 8. &#x62F;. &#x645;&#x62D;&#x645;&#x648;&#x62F; &#x627;&#x628;&#x648;&#x635;&#x648;&#x629; - &#x623;&#x633;&#x62A;&#x627;&#x630; &#x62C;&#x627;&#x645;&#x639;&#x64A;&#xD;
 9. &#x623;&#x62D;&#x645;&#x62F; &#x633;&#x627;&#x644;&#x645; &#x646;&#x62C;&#x645; &#xD;
 10. &#x623;&#x645;&#x627;&#x646;&#x64A; &#x637;&#x627;&#x647;&#x631; &#x627;&#x644;&#x62F;&#x627;&#x644;&#x64A;&#xD;
 11. &#x639;&#x632;&#x64A;&#x632;&#x629; &#x625;&#x628;&#x631;&#x627;&#x647;&#x64A;&#x645; &#x627;&#x644;&#x639;&#x628;&#x64A;&#x62F;&#x64A;&#xD;
 12. &#x62F;. &#x645;&#x62D;&#x645;&#x62F; &#x646;&#x648;&#x631;&#x64A; &#x627;&#x644;&#x645;&#x647;&#x62F;&#x648;&#x64A; - &#x623;&#x633;&#x62A;&#x627;&#x630; &#x62C;&#x627;&#x645;&#x639;&#x64A;&#xD;
 13. &#x62F;. &#x62C;&#x627;&#x632;&#x64A;&#x629; &#x62C;&#x628;&#x631;&#x64A;&#x644; &#x627;&#x634;&#x639;&#x64A;&#x62A;&#x64A;&#x631; &#x639;&#x636;&#x648; &#x647;&#x64A;&#x623;&#x629; &#x627;&#x644;&#x62A;&#x62F;&#x631;&#x64A;&#x633; &#x643;&#x644;&#x64A;&#x629; &#x627;&#x644;&#x642;&#x627;&#x646;&#x648;&#x646; &#x62C;&#x627;&#x645;&#x639;&#x629; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A;&#xD;
 14. &#x645;&#x631;&#x648;&#x627;&#x646; &#x627;&#x644;&#x637;&#x634;&#x627;&#x646;&#x64A; - &#x62D;&#x642;&#x648;&#x642;&#x64A;&#xD;
 15. &#x641;&#x647;&#x62F; &#x627;&#x644;&#x643;&#x64A;&#x644;&#x627;&#x646;&#x64A;&#xD;
 16. &#x623;&#x64A;&#x645;&#x646; &#x627;&#x644;&#x639;&#x642;&#x648;&#x631;&#x64A;&#xD;
 17. &#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x646;&#x642;&#x627;&#x628;&#x627;&#x62A; &#x639;&#x645;&#x627;&#x644; &#x644;&#x64A;&#x628;&#x64A;&#x627;&#xD;
 18. &#x646;&#x631;&#x645;&#x64A;&#x646; &#x627;&#x644;&#x634;&#x631;&#x64A;&#x641;- &#x646;&#x642;&#x627;&#x628;&#x64A;&#x629;&#xD;
 19. &#x641;&#x627;&#x626;&#x632;&#x629; &#x639;&#x645;&#x631; &#x645;&#x627;&#x639;&#x648;&#x646;&#x629;&#xD;
 20. &#x62F;. &#x644;&#x645;&#x64A;&#x627;&#x621; &#x625;&#x628;&#x631;&#x627;&#x647;&#x64A;&#x645; &#x644;&#x627;&#x63A;&#x627; &#x637;&#x628;&#x64A;&#x628;&#x629;&#xD;
 21. &#x646;&#x64A;&#x641;&#x64A;&#x646; &#x627;&#x644;&#x628;&#x627;&#x62D; &#x2013; &#x62D;&#x642;&#x648;&#x642;&#x64A;&#x629;&#xD;
 22. &#x645;&#x646;&#x64A; &#x625;&#x628;&#x631;&#x627;&#x647;&#x64A;&#x645; &#x628;&#x646; &#x633;&#x639;&#x648;&#x62F;&#x60C; &#x639;&#x636;&#x648; &#x647;&#x64A;&#x623;&#x629; &#x62A;&#x62F;&#x631;&#x64A;&#x633;&#x60C; &#x643;&#x644;&#x64A;&#x629; &#x627;&#x644;&#x642;&#x627;&#x646;&#x648;&#x646;&#x60C; &#x62C;&#x627;&#x645;&#x639;&#x629; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A;&#xD;
 23. &#x637;&#x627;&#x631;&#x642; &#x627;&#x644;&#x62C;&#x62D;&#x627;&#x648;&#x64A; - &#x625;&#x639;&#x644;&#x627;&#x645;&#x64A;&#xD;
 24. &#x62E;&#x62F;&#x64A;&#x62C;&#x629; &#x628;&#x633;&#x64A;&#x643;&#x631;&#x649; ..&#x645;&#x646;&#x638;&#x645;&#x629; &#x627;&#x645;&#x627;&#x632;&#x648;&#x646;&#x627;&#x62A; &#x644;&#x64A;&#x628;&#x64A;&#x627;&#xD;
 25. &#x62F;. &#x647;&#x646;&#x627;&#x621; &#x627;&#x644;&#x635;&#x627;&#x62F;&#x642; - &#x637;&#x628;&#x64A;&#x628;&#x629;&#xD;
 26. &#x623;&#x634;&#x631;&#x641; &#x627;&#x644;&#x642;&#x637;&#x639;&#x627;&#x646;&#x64A; &#x627;&#x644;&#x62C;&#x645;&#x639;&#x64A;&#x629; &#x627;&#x644;&#x644;&#x64A;&#x628;&#x64A;&#x629; &#x644;&#x625;&#x62F;&#x627;&#x631;&#x629; &#x627;&#x644;&#x623;&#x632;&#x645;&#x627;&#x62A; &#xD;
 27. &#x623;&#x62D;&#x645;&#x62F; &#x627;&#x644;&#x634;&#x631;&#x64A;&#x641;&#xD;
 28. &#x641;&#x631;&#x64A;&#x62F;&#x629; &#x645;&#x62D;&#x645;&#x62F; &#x627;&#x644;&#x632;&#x644;&#x64A;&#x637;&#x646;&#x64A;&#xD;
 29. &#x62A;&#x648;&#x641;&#x64A;&#x642; &#x639;&#x644;&#x64A; &#x628;&#x646; &#x62C;&#x645;&#x64A;&#x639;&#x629;&#xD;
 30. &#x631;&#x648;&#x64A;&#x62F;&#x629; &#x628;&#x648;&#x62D;&#x644;&#x641;&#x627;&#x64A;&#x629; - &#x62D;&#x642;&#x648;&#x642;&#x64A;&#x647;&#xD;
 31. &#x62E;&#x62F;&#x64A;&#x62C;&#x629; &#x627;&#x644;&#x639;&#x645;&#x627;&#x645;&#x64A; - &#x635;&#x62D;&#x641;&#x64A;&#x629;&#xD;
 32. &#x62D;&#x646;&#x627;&#x646; &#x631;&#x62C;&#x628; &#x627;&#x644;&#x645;&#x642;&#x648;&#x628; - &#x646;&#x627;&#x634;&#x637;&#x629; &#x645;&#x62F;&#x646;&#x64A;&#x629; &#xD;
 33. &#x627;&#x644;&#x62D;&#x633;&#x64A;&#x646; &#x627;&#x644;&#x645;&#x633;&#x648;&#x631;&#x64A; - &#x635;&#x62D;&#x641;&#x64A; &#xD;
 34. &#x645;&#x64A;&#x631;&#x641;&#x62A; &#x623;&#x645;&#x62D;&#x645;&#x62F; &#x62F;&#x648;&#x645;&#x629;&#xD;
 35. &#x627;&#x644;&#x633;&#x646;&#x648;&#x633;&#x64A; &#x645;&#x62D;&#x645;&#x62F; &#x627;&#x644;&#x637;&#x627;&#x647;&#x631; - &#x623;&#x633;&#x62A;&#x627;&#x630; &#x62C;&#x627;&#x645;&#x639;&#x64A;&#xD;
 36. &#x623;&#x645; &#x627;&#x644;&#x639;&#x632; &#x627;&#x644;&#x641;&#x627;&#x631;&#x633;&#x64A; - &#x623;&#x633;&#x62A;&#x627;&#x630;&#x629; &#x62C;&#x627;&#x645;&#x639;&#x64A;&#x629;&#xD;
 37. &#x631;&#x641;&#x64A;&#x639;&#x629; &#x641;&#x631;&#x62C; &#x627;&#x644;&#x628;&#x631;&#x646;&#x627;&#x648;&#x64A; - &#x631;&#x626;&#x64A;&#x633; &#x645;&#x62C;&#x644;&#x633; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x645;&#x646;&#x638;&#x645;&#x629; &#x627;&#x644;&#x631;&#x648;&#x646;&#x642; &#x644;&#x644;&#x645;&#x631;&#x623;&#x629; &#x648;&#x627;&#x644;&#x637;&#x641;&#x644;&#xD;
 38. &#x62D;&#x648;&#x627;&#x621; &#x627;&#x644;&#x642;&#x645;&#x648;&#x62F;&#x64A; - &#x645;&#x639;&#x644;&#x645;&#x629;&#xD;
 39. &#x631;&#x64A;&#x645;&#x627; &#x635;&#x627;&#x644;&#x62D; &#x645;&#x62D;&#x645;&#x62F; &#x627;&#x644;&#x62C;&#x631;&#x64A;&#x62F;&#x64A; &#xD;
 40. &#x627;&#x645;&#x64A;&#x645;&#x647; &#x628;&#x627;&#x648;&#x64A; -&#xA0; &#x645;&#x648;&#x627;&#x637;&#x646;&#x629;&#xD;
 41. &#x62F;.&#x645;&#x62D;&#x645;&#x62F; &#x633;&#x639;&#x62F; &#x627;&#x645;&#x628;&#x627;&#x631;&#x643; &#x627;&#x644;&#x637;&#x648;&#x64A;&#x644; - &#x647;&#x64A;&#x623;&#x629; &#x627;&#x644;&#x645;&#x628;&#x627;&#x62F;&#x631;&#x629; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A;&#x629;&#xD;
 42. &#x628;&#x633;&#x645;&#x629; &#x627;&#x644;&#x648;&#x631;&#x641;&#x644;&#x64A; &#xD;
 43. &#x62D;&#x646;&#x64A;&#x646; &#x628;&#x648;&#x634;&#x648;&#x634;&#x629; &#x640; &#x62D;&#x642;&#x648;&#x642;&#x64A;&#x629;&#xD;
 44. &#x635;&#x628;&#x64A;&#x62D;&#x647; &#x639;&#x62B;&#x645;&#x627;&#x646; &#x628;&#x644;&#x644; &#x640; &#x645;&#x646;&#x638;&#x645;&#x629; &#x623;&#x633;&#x627;&#x637;&#x64A;&#x631;&#x627;&#x644;&#x623;&#x648;&#x644;&#x64A;&#x646; &#x627;&#x644;&#x62F;&#x648;&#x644;&#x64A;&#x629;&#xD;
 45. &#x631;&#x641;&#x627;&#x639;&#x64A; &#x639;&#x628;&#x62F;&#x627;&#x644;&#x644;&#x647; &#x645;&#x62D;&#x645;&#x62F; &#x640; &#x639;&#x636;&#x648; &#x647;&#x64A;&#x623;&#x629; &#x62A;&#x62F;&#x631;&#x64A;&#x633;&#xD;
 46. &#x645;&#x62F;&#x64A;&#x62D;&#x629; &#x627;&#x645;&#x633;&#x627;&#x639;&#x62F; &#xD;
 47. &#x641;&#x64A;&#x631;&#x648;&#x632; &#x645;&#x646;&#x635;&#x648;&#x631; &#x627;&#x644;&#x628;&#x631;&#x62C;&#x648; &#xD;
 48. &#x623;&#x62D;&#x645;&#x62F; &#x641;&#x631;&#x62C; &#x627;&#x644;&#x645;&#x642;&#x635;&#x628;&#x64A; - &#x625;&#x630;&#x627;&#x639;&#x640;&#x64A;&#xD;
 49. &#x62D;&#x644;&#x648;&#x645; &#x627;&#x644;&#x641;&#x644;&#x627;&#x62D; &#x640; &#x646;&#x627;&#x634;&#x637;&#x629; &#x645;&#x62F;&#x646;&#x64A;&#x629;&#xD;
 50. &#x645;&#x628;&#x631;&#x648;&#x643;&#x629; &#x62C;&#x628;&#x631;&#x64A;&#x644;&#xD;
 51. &#x62E;&#x627;&#x644;&#x62F; &#x63A;&#x648;&#x642;&#x629; &#xD;
 52. &#x623;&#x633;&#x645;&#x627;&#x621; &#x627;&#x644;&#x642;&#x632;&#x64A;&#x631;&#x64A;&#xD;
 53. &#x62A;&#x647;&#x627;&#x646;&#x64A; &#x62F;&#x631;&#x628;&#x64A; &#x640; &#x635;&#x62D;&#x641;&#x64A;&#x629;&#xD;
 54. &#x641;&#x648;&#x632;&#x64A;&#x647; &#x62C;&#x628;&#x631;&#x64A;&#x644; &#x627;&#x644;&#x62D;&#x627;&#x633;&#x64A; &#x640; &#x645;&#x62F;&#x631;&#x633;&#x629; &#x644;&#x63A;&#x629; &#x641;&#x631;&#x646;&#x633;&#x64A;&#x629;&#xD;
 55. &#x631;&#x634;&#x627; &#x645;&#x62D;&#x645;&#x62F; &#x627;&#x645;&#x646;&#x64A;&#x646;&#x647; &#x640; &#x645;&#x647;&#x646;&#x62F;&#x633;&#x629;&#xD;
 56. &#x641;&#x62A;&#x62D;&#x64A;&#x629; &#x645;&#x62D;&#x645;&#x62F; &#x627;&#x644;&#x645;&#x639;&#x62F;&#x627;&#x646;&#x64A; &#x640; &#x627;&#x644;&#x645;&#x62F;&#x64A;&#x631; &#x627;&#x644;&#x62A;&#x646;&#x641;&#x64A;&#x630;&#x64A; &#x644;&#x645;&#x646;&#x638;&#x645;&#x629; &#x646;&#x62A;&#x627;&#x62C;&#xD;
 57. &#x639;&#x628;&#x64A;&#x631; &#x641;&#x624;&#x627;&#x62F; &#x637;&#x648;&#x642;&#x627;&#x646; &#xD;
 58. &#x639;&#x648;&#x627;&#x637;&#x641; &#x639;&#x644;&#x64A; &#x627;&#x644;&#x634;&#x647;&#x64A;&#x628;&#x64A; &#x640; &#x625;&#x639;&#x644;&#x627;&#x645;&#x64A;&#x629; &#x648; &#x639;&#x636;&#x648; &#x627;&#x644;&#x645;&#x646;&#x638;&#x645;&#x629; &#x627;&#x644;&#x644;&#x64A;&#x628;&#x64A;&#x629; &#x644;&#x644;&#x623;&#x645;&#x627;&#x632;&#x648;&#x646;&#x627;&#x62A;&#xD;
 59. &#x627;&#x62F;&#x631;&#x64A;&#x633; &#x627;&#x639;&#x628;&#x64A;&#x62F;&#x629;&#xD;
 60. &#x646;&#x62C;&#x627;&#x62D; &#x635;&#x627;&#x644;&#x648;&#x62D; &#x640; &#x639;&#x636;&#x648; &#x645;&#x624;&#x62A;&#x645;&#x631; &#x648;&#x637;&#x646;&#x64A; &#x633;&#x627;&#x628;&#x642;&#xD;
 61. &#x62E;&#x627;&#x644;&#x62F; &#x645;&#x648;&#x633;&#x649; &#x627;&#x644;&#x633;&#x643;&#x631;&#x627;&#x646; &#xD;
 62. &#x644;&#x64A;&#x644;&#x649; &#x645;&#x62D;&#x645;&#x62F; &#x627;&#x644;&#x633;&#x646;&#x648;&#x633;&#x64A; - &#x645;&#x62F;&#x64A;&#x631; &#x62A;&#x646;&#x641;&#x64A;&#x630;&#x64A; &#x644;&#x645;&#x624;&#x633;&#x633;&#x629; &#x639;&#x637;&#x627;&#x621; &#x627;&#x644;&#x62E;&#x64A;&#x631; &#x644;&#x644;&#x623;&#x639;&#x645;&#x627;&#x644; &#x627;&#x644;&#x62E;&#x64A;&#x631;&#x64A;&#x629; &#x628;&#x627;&#x644;&#x62C;&#x646;&#x648;&#x628; &#x627;&#x644;&#x644;&#x64A;&#x628;&#x64A; &#x648;&#x639;&#x636;&#x648; &#x645;&#x62C;&#x644;&#x633; &#x628;&#x644;&#x62F;&#x64A; &#xD;
 &#x627;&#x644;&#x634;&#x631;&#x642;&#x64A;&#x629; &#xD;
 63. &#x647;&#x627;&#x644;&#x629; &#x623;&#x62D;&#x645;&#x62F; &#x627;&#x644;&#x623;&#x637;&#x631;&#x634; - &#x639;&#x636;&#x648; &#x647;&#x64A;&#x626;&#x629; &#x62A;&#x62F;&#x631;&#x64A;&#x633; &#x643;&#x644;&#x64A;&#x629; &#x627;&#x644;&#x642;&#x627;&#x646;&#x648;&#x646; &#x62C;&#x627;&#x645;&#x639;&#x629; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A;&#xD;
 64. &#x622;&#x645;&#x627;&#x644; &#x627;&#x644;&#x639;&#x628;&#x64A;&#x62F;&#x64A; &#x640; &#x639;&#x636;&#x648; &#x647;&#x64A;&#x626;&#x629; &#x62A;&#x62F;&#x631;&#x64A;&#x633;&#x60C; &#x62C;&#x627;&#x645;&#x639;&#x629; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A;&#xD;
 65. &#x639;&#x627;&#x62F;&#x644; &#x627;&#x644;&#x641;&#x64A;&#x62A;&#x648;&#x631;&#x64A; - &#x200F;&#x645;&#x62E;&#x631;&#x62C;&#x200F; &#x641;&#x64A; &#x200F;&#x627;&#x644;&#x642;&#x646;&#x627;&#x629; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A;&#x629;&#xD;
 66. &#x645;&#x627;&#x62C;&#x62F;&#x629; &#x627;&#x644;&#x641;&#x631;&#x62C;&#x627;&#x646;&#x64A; &#x640; &#x639;&#x636;&#x648; &#x647;&#x64A;&#x626;&#x629; &#x62A;&#x62F;&#x631;&#x64A;&#x633; &#x62C;&#x627;&#x645;&#x639;&#x629; &#x627;&#x644;&#x62C;&#x628;&#x644; &#x627;&#x644;&#x63A;&#x631;&#x628;&#x64A; &#x648;&#x646;&#x627;&#x634;&#x637;&#x629; &#x62D;&#x642;&#x648;&#x642;&#x64A;&#x629;&#xD;
 67. &#x62D;&#x641;&#x635;&#x629; &#x639;&#x628;&#x62F;&#x627;&#x644;&#x62D;&#x645;&#x64A;&#x62F; &#x640; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x646;&#x633;&#x627;&#x626;&#x64A; &#x627;&#x644;&#x644;&#x64A;&#x628;&#x64A; &#x628;&#x627;&#x644;&#x62C;&#x646;&#x648;&#x628;&#xD;
 68. &#x62F; &#x645;&#x62D;&#x645;&#x648;&#x62F; &#x639;&#x628;&#x62F;&#x627;&#x644;&#x644;&#x647; &#x627;&#x642;&#x62F;&#x648;&#x631;&#x647; &#x640; &#x623;&#x633;&#x62A;&#x627;&#x630; &#x62C;&#x627;&#x645;&#x639;&#x649;&#xD;
 69. &#x62D;&#x633;&#x64A;&#x646; &#x627;&#x644;&#x634;&#x643;&#x631;&#x64A; &#x640; &#x633;&#x64A;&#x627;&#x633;&#x64A;&#xD;
 70. &#x642;&#x62F;&#x631;&#x64A;&#x629; &#x639;&#x62B;&#x645;&#x627;&#x646; &#x627;&#x644;&#x634;&#x647;&#x64A;&#x628;&#x64A; &#x640; &#x62C;&#x645;&#x639;&#x64A;&#x629; &#x627;&#x644;&#x62F;&#x631;&#x635;&#x627;&#x641; &#x644;&#x644;&#x623;&#x639;&#x645;&#x627;&#x644; &#x627;&#x644;&#x62E;&#x64A;&#x631;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x648;&#x639;&#x648;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x646;&#x645;&#x648;&#x64A;&#x629; &#x637;&#x628;&#x631;&#x642;&#xD;
 71. &#x625;&#x644;&#x647;&#x627;&#x645; &#x639;&#x645;&#x631; &#x62F;&#x628;&#x648;&#x628; &#x640; &#x631;&#x626;&#x64A;&#x633; &#x645;&#x62C;&#x644;&#x633; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x62C;&#x645;&#x639;&#x64A;&#x629; &#x627;&#x644;&#x634;&#x647;&#x64A;&#x62F; &#x639;&#x645;&#x631; &#x62F;&#x628;&#x648;&#x628; &#x644;&#x643;&#x641;&#x627;&#x644;&#x629; &#x627;&#x644;&#x623;&#x64A;&#x62A;&#x627;&#x645; &#x648;&#x627;&#x644;&#x645;&#x62D;&#x62A;&#x627;&#x62C;&#x64A;&#x646; &#x627;&#x644;&#x62E;&#x64A;&#x631;&#x64A;&#x629;&#xD;
 72. &#x623;&#x62D;&#x644;&#x627;&#x645; &#x628;&#x646; &#x637;&#x627;&#x628;&#x648;&#x646;&#xD;
 73. &#x623;&#x633;&#x627;&#x645;&#x629; &#x645;&#x62D;&#x645;&#x62F; &#x627;&#x644;&#x639;&#x631;&#x64A;&#x628;&#x64A;&#xD;
 74. &#x62C;&#x628;&#x631; &#x639;&#x645;&#x631;&#x627;&#x646; &#x627;&#x644;&#x623;&#x62B;&#x631;&#x645;&#xD;
 75. &#x646;&#x633;&#x631;&#x64A;&#x646; &#x627;&#x644;&#x645;&#x62C;&#x62F;&#x648;&#x628; &#x627;&#x644;&#x639;&#x631;&#x64A;&#x628;&#x64A; &#x640; &#x631;&#x626;&#x64A;&#x633;&#x629; &#x645;&#x646;&#x638;&#x645;&#x629; &#x623;&#x635;&#x62D;&#x627;&#x628; &#x627;&#x644;&#x623;&#x639;&#x645;&#x627;&#x644; &#x627;&#x644;&#x639;&#x631;&#x628; &#x644;&#x644;&#x645;&#x639;&#x627;&#x631;&#x636; &#x648;&#x627;&#x644;&#x62A;&#x62F;&#x631;&#x64A;&#x628;.&#xD;
 76. &#x62F;.&#x631;&#x627;&#x646;&#x64A;&#x627; &#x627;&#x644;&#x635;&#x64A;&#x62F; &#x640; &#x639;&#x636;&#x648; &#x627;&#x644;&#x647;&#x64A;&#x626;&#x629; &#x627;&#x644;&#x62A;&#x623;&#x633;&#x64A;&#x633;&#x629; &#x644;&#x635;&#x64A;&#x627;&#x63A;&#x629; &#x627;&#x644;&#x62F;&#x633;&#x62A;&#x648;&#x631;&#xD;
 77. &#x641;&#x627;&#x637;&#x645;&#x629; &#x639;&#x628;&#x62F;&#x627;&#x644;&#x647;&#x627;&#x62F;&#x64A; &#x628;&#x648;&#x627;&#x635;&#x628;&#x639;&#xD;
 78. &#x645;&#x646;&#x649; &#x632;&#x63A;&#x628;&#x64A;&#x629; &#x640; &#x645;&#x62D;&#x627;&#x645;&#x64A;&#x629; &#x60C; &#x627;&#x644;&#x645;&#x646;&#x638;&#x645;&#x629; &#x627;&#x644;&#x644;&#x64A;&#x628;&#x64A;&#x629; &#x644;&#x644;&#x62F;&#x641;&#x627;&#x639; &#x639;&#x646; &#x627;&#x644;&#x62D;&#x631;&#x64A;&#x627;&#x62A; &#x627;&#x644;&#x639;&#x627;&#x645;&#x629; &#x648;&#x62D;&#x642;&#x648;&#x642; &#x627;&#x644;&#x625;&#x646;&#x633;&#x627;&#x646;&#xD;
 79. &#x641;&#x627;&#x62A;&#x646; &#x625;&#x628;&#x631;&#x627;&#x647;&#x64A;&#x645; &#x627;&#x644;&#x646;&#x648;&#x627;&#x644;&#xD;
 80. &#x62E;&#x62F;&#x64A;&#x62C;&#x629; &#x645;&#x62D;&#x645;&#x648;&#x62F; &#x627;&#x644;&#x639;&#x645;&#x627;&#x645;&#x64A; &#x640; &#x627;&#x644;&#x645;&#x646;&#x638;&#x645;&#x629; &#x627;&#x644;&#x644;&#x64A;&#x628;&#x64A;&#x629; &#x644;&#x644;&#x62A;&#x646;&#x645;&#x64A;&#x629;&#xD;
 81. &#x645;&#x631;&#x64A;&#x645; &#x645;&#x62D;&#x645;&#x62F; &#x627;&#x648;&#x62D;&#x64A;&#x62F;&#x629; &#x640; &#x645;&#x646;&#x638;&#x645;&#x629; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x62E;&#x64A;&#x631;&#x64A;&#x629;&#xD;
 82. &#x644;&#x64A;&#x644;&#x649; &#x628;&#x648;&#x633;&#x64A;&#x641; &#x64A;&#x627;&#x633;&#x64A;&#x646; &#x640; &#x645;&#x646;&#x638;&#x645;&#x629; &#x639;&#x648;&#x646; &#xD;
 83. &#x646;&#x639;&#x64A;&#x645;&#x629; &#x645;&#x64A;&#x644;&#x648;&#x62F; &#x627;&#x644;&#x62D;&#x627;&#x633;&#x64A; &#x640; &#x631;&#x626;&#x64A;&#x633; &#x645;&#x62C;&#x644;&#x633; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x645;&#x646;&#x638;&#x645;&#x629; &#x627;&#x644;&#x637;&#x645;&#x648;&#x62D; &#x644;&#x631;&#x639;&#x627;&#x64A;&#x629; &#x62D;&#x642;&#x648;&#x642; &#x627;&#x644;&#x645;&#x631;&#x623;&#x629; &#x648;&#x627;&#x644;&#x637;&#x641;&#x644; &#x648;&#x627;&#x644;&#x623;&#x639;&#x645;&#x627;&#x644; &#x627;&#x644;&#x62E;&#x64A;&#x631;&#x64A;&#x629;&#xD;
 84. &#x648;&#x647;&#x64A;&#x628;&#x629; &#x633;&#x639;&#x62F; &#x627;&#x644;&#x62D;&#x627;&#x633;&#x64A;&#xD;
 85. &#x627;&#x645;&#x62D;&#x645;&#x62F; &#x627;&#x644;&#x645;&#x63A;&#x632;&#x627;&#x632;&#x64A; &#x640; &#x642;&#x627;&#x646;&#x648;&#x646;&#x64A;&#xD;
 86. &#x62E;&#x62F;&#x64A;&#x62C;&#x629; &#x627;&#x644;&#x633;&#x648;&#x62F;&#x627;&#x646;&#x64A; &#x640; &#x62D;&#x642;&#x648;&#x642;&#x64A;&#x629;&#xD;
 87. &#x633;&#x627;&#x631;&#x629; &#x627;&#x644;&#x645;&#x63A;&#x631;&#x628;&#x64A; &#x640; &#x639;&#x636;&#x648; &#x645;&#x624;&#x633;&#x633; &#x644;&#x62D;&#x631;&#x627;&#x643; &#x644;&#x64A;&#x628;&#x64A;&#x627; &#x62D;&#x644;&#x647;&#x627; &#x627;&#x644;&#x634;&#x628;&#x627;&#x628;&#xD;
 88. &#x623;&#x64A;&#x645;&#x646; &#x627;&#x644;&#x62F;&#x639;&#x648;&#x643;&#x64A; &#x640; &#x645;&#x648;&#x627;&#x637;&#x646;&#xD;
 89. &#x635;&#x627;&#x641;&#x64A;&#x646;&#x627;&#x632; &#x627;&#x644;&#x628;&#x627;&#x632; &#x640;&#x646;&#x627;&#x634;&#x637;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x645;&#x62F;&#x646;&#x64A;&#xD;
 90. &#x641;&#x627;&#x637;&#x645;&#x629; &#x62D;&#x648;&#x627;&#x635; &#x640; &#x645;&#x62D;&#x627;&#x645;&#x64A;&#xD;
 91. &#x646;&#x648;&#x631;&#x64A; &#x627;&#x644;&#x637;&#x648;&#x628;&#x627;&#x634;&#x64A; &#x640; &#x627;&#x644;&#x645;&#x62F;&#x64A;&#x631; &#x627;&#x644;&#x62A;&#x646;&#x641;&#x64A;&#x630;&#x64A; &#x644;&#x645;&#x646;&#x638;&#x645;&#x629; &#x627;&#x644;&#x642;&#x627;&#x62F;&#x629; &#x644;&#x644;&#x62A;&#x646;&#x645;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639;&#x64A;&#x629;&#xD;
 92. &#x633;&#x639;&#x627;&#x62F; &#x627;&#x644;&#x63A;&#x632;&#x627;&#x644;&#x64A; &#x640; &#x646;&#x627;&#x634;&#x637;&#x629; &#x645;&#x62F;&#x646;&#x64A;&#x629;&#xD;
 93. &#x633;&#x645;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x635;&#x631;&#x627;&#x62A;&#x64A; &#x640; &#x645;&#x646;&#x638;&#x645;&#x629; &#x627;&#x644;&#x631;&#x628;&#x64A;&#x639; &#x627;&#x644;&#x639;&#x631;&#x628;&#x64A;&#xD;
 94. &#x622;&#x645;&#x627;&#x644; &#x627;&#x628;&#x631;&#x627;&#x647;&#x64A;&#x645; &#x62C;&#x644;&#x648;&#x644;&#xD;
 95. &#x62F; &#x639;&#x627;&#x637;&#x641; &#x627;&#x644;&#x62D;&#x627;&#x633;&#x64A;&#x629; &#x640; &#x623;&#x643;&#x627;&#x62F;&#x64A;&#x645;&#x64A;&#xA0; &#xD;
 96. &#x627;&#x628;&#x631;&#x627;&#x647;&#x64A;&#x645; &#x627;&#x644;&#x645;&#x642;&#x635;&#x628;&#x64A; &#xD;
 97. &#x62D;&#x646;&#x627;&#x646; &#x627;&#x644;&#x641;&#x627;&#x62E;&#x631;&#x64A; &#x640; &#x633;&#x64A;&#x627;&#x633;&#x64A;&#x629;&#xD;
 98. &#x641;&#x627;&#x637;&#x645;&#x647; &#x627;&#x644;&#x648;&#x631;&#x641;&#x644;&#x64A; &#x640; &#x635;&#x62D;&#x641;&#x64A;&#x629;&#xD;
 99. &#x633;&#x639;&#x62F; &#x627;&#x644;&#x633;&#x639;&#x64A;&#x637;&#x64A;&#xD;
 100. &#x642;&#x645;&#x631; &#x627;&#x644;&#x645;&#x646;&#x641;&#x64A; &#x640; &#x62D;&#x642;&#x648;&#x642;&#x64A;&#x629; &#x641;&#x649; &#x645;&#x62C;&#x627;&#x644; &#x62D;&#x642;&#x648;&#x642; &#x627;&#x644;&#x625;&#x646;&#x633;&#x627;&#x646;&#xD;
 101. &#x645;. &#x645;&#x62D;&#x645;&#x62F; &#x639;&#x645;&#x631; &#x641;&#x631;&#x62D;&#x627;&#x62A;&#xD;
 102. &#x627;&#x628;&#x631;&#x627;&#x647;&#x64A;&#x645; &#x645;&#x648;&#x633;&#x649; &#x642;&#x631;&#x627;&#x62F;&#x629;&#xD;
 103. &#x62A;&#x647;&#x627;&#x646;&#x64A; &#x627;&#x644;&#x634;&#x631;&#x64A;&#x641; &#x640; &#x645;&#x62D;&#x627;&#x645;&#x64A;&#x629;&#xD;
 104. &#x625;&#x64A;&#x645;&#x627;&#x646; &#x627;&#x644;&#x645;&#x628;&#x631;&#x648;&#x643; &#x627;&#x644;&#x639;&#x642;&#x648;&#x631;&#x64A;&#xD;
 105. &#x641;&#x627;&#x626;&#x632;&#x629; &#x627;&#x644;&#x645;&#x646;&#x635;&#x648;&#x631;&#x64A; &#x640; &#x639;&#x636;&#x648; &#x647;&#x64A;&#x626;&#x629; &#x62A;&#x62F;&#x631;&#x64A;&#x633;&#xD;
 106. &#x633;&#x627;&#x645;&#x64A; &#x627;&#x645;&#x646;&#x64A;&#x646;&#x629; &#x640; &#x645;&#x647;&#x646;&#x62F;&#x633; &#x637;&#x64A;&#x631;&#x627;&#x646;&#xD;
 107. &#x62F; &#x645;&#x641;&#x62A;&#x627;&#x62D; &#x639;&#x628;&#x62F;&#x627;&#x644;&#x648;&#x627;&#x62D;&#x62F; &#x646;&#x635;&#x64A;&#x628; &#x627;&#x644;&#x62D;&#x631;&#x64A;&#x631; &#x640; &#x623;&#x643;&#x627;&#x62F;&#x64A;&#x645;&#x64A;&#x60C; &#x62C;&#x627;&#x645;&#x639;&#x629; &#x639;&#x645;&#x631; &#x627;&#x644;&#x645;&#x62E;&#x62A;&#x627;&#x631;&#xD;
 108. &#x641;&#x648;&#x632;&#x64A;&#x647; &#x627;&#x644;&#x645;&#x628;&#x631;&#x648;&#x643; &#x646;&#x627;&#x634;&#x637;&#x647; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x645;&#x62F;&#x646;&#x64A; &#x648;&#x639;&#x636;&#x648; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x646;&#x638;&#x645;&#x647; &#x627;&#x644;&#x644;&#x64A;&#x628;&#x64A;&#x647; &#x644;&#x62A;&#x646;&#x645;&#x64A;&#x647;&#xD;
 109. &#x645;&#x628;&#x631;&#x648;&#x643;&#x629; &#x627;&#x644;&#x645;&#x633;&#x645;&#x627;&#x631;&#x64A; - &#x645;&#x646;&#x628;&#x631; &#x627;&#x644;&#x645;&#x631;&#x623;&#x629; &#x627;&#x644;&#x644;&#x64A;&#x628;&#x64A;&#x629; &#x645;&#x646; &#x623;&#x62C;&#x644; &#x627;&#x644;&#x633;&#x644;&#x627;&#x645;&#xD;
 110. &#x646;&#x62C;&#x64A;&#x629; &#x645;&#x62D;&#x645;&#x62F; &#x628;&#x627;&#x644;&#x629; &#x640; &#x645;&#x64F;&#x631;&#x627;&#x62C;&#x639; &#x648;&#x645;&#x62D;&#x627;&#x633;&#x628; &#x645;&#x627;&#x644;&#x64A;&#xD;
 111. &#x631;&#x627;&#x641;&#x639; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x642;&#x627;&#x62F;&#x631; &#x627;&#x645;&#x646;&#x64A;&#x646;&#x629;&#xD;
 112. &#x639;&#x635;&#x627;&#x645; &#x645;&#x62D;&#x645;&#x62F; &#x646;&#x62C;&#x645; &#x640; &#x645;&#x648;&#x638;&#x641; &#x62D;&#x643;&#x648;&#x645;&#x64A;&#xD;
 113. &#x643;&#x627;&#x645;&#x644;&#x629; &#x62D;&#x645;&#x62F; &#x627;&#x644;&#x645;&#x634;&#x64A;&#x637;&#x64A; &#x640; &#x623;&#x633;&#x62A;&#x627;&#x630;&#x629; &#x62C;&#x627;&#x645;&#x639;&#x64A;&#x629; &#xD;
 114. &#x633;&#x627;&#x645;&#x64A;&#x629; &#x627;&#x644;&#x628;&#x635;&#x64A;&#x631;&#xD;
 115. &#x623;&#x633;&#x627;&#x645;&#x629; &#x627;&#x644;&#x639;&#x631;&#x628;&#x64A; &#x628;&#x646; &#x641;&#x627;&#x64A;&#x62F; &#x640; &#x645;&#x62D;&#x627;&#x645;&#x64A; - &#x646;&#x642;&#x627;&#x628;&#x629; &#x645;&#x62D;&#x627;&#x645;&#x64A; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A;&#xD;
 116. &#x62F;. &#x645;&#x62D;&#x645;&#x62F; &#x645;&#x628;&#x631;&#x648;&#x643; &#x628;&#x648;&#x642;&#x639;&#x64A;&#x642;&#x64A;&#x635;&#xD;
 117. &#x645;&#x62D;&#x645;&#x62F; &#x645;&#x635;&#x637;&#x641;&#x64A; &#x627;&#x644;&#x633;&#x627;&#x62D;&#x644;&#x64A; &#x640; &#x631;&#x626;&#x64A;&#x633; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x644;&#x64A;&#x628;&#x64A; &#x644;&#x645;&#x646;&#x638;&#x645;&#x627;&#x62A; &#x630;&#x648;&#x64A; &#x627;&#x644;&#x625;&#x639;&#x627;&#x642;&#x629;&#xD;
 118. &#x639;&#x635;&#x627;&#x645; &#x635;&#x627;&#x644;&#x62D; &#x627;&#x644;&#x62A;&#x627;&#x62C;&#x648;&#x631;&#x64A; - &#x645;&#x62D;&#x627;&#x645;&#x64A;&#xD;
 119. &#x627;&#x644;&#x647;&#x627;&#x645; &#x645;&#x62D;&#x645;&#x62F; &#x627;&#x644;&#x641;&#x64A;&#x62A;&#x648;&#x631;&#x64A;&#xD;
 120. &#x623;&#x62D;&#x644;&#x627;&#x645; &#x645;&#x62D;&#x645;&#x62F; &#x627;&#x644;&#x641;&#x64A;&#x62A;&#x648;&#x631;&#x64A;&#xD;
 121. &#x639;&#x648;&#x636; &#x639;&#x644;&#x649; &#x633;&#x62D;&#x64A;&#x645;&#xD;
 122. &#x639;&#x628;&#x62F; &#x627;&#x644;&#x641;&#x62A;&#x627;&#x62D; &#x627;&#x644;&#x628;&#x634;&#x62A;&#x64A;&#xD;
 123. &#x62F;. &#x648;&#x641;&#x627;&#x621; &#x627;&#x644;&#x634;&#x64A;&#x62E;&#x64A; - &#x631;&#x626;&#x64A;&#x633; &#x631;&#x627;&#x628;&#x637;&#x629; &#x627;&#x644;&#x645;&#x631;&#x623;&#x629; &#x627;&#x644;&#x627;&#x64A;&#x637;&#x627;&#x644;&#x64A;&#x629; &#x627;&#x644;&#x644;&#x64A;&#x628;&#x64A;&#x629;&#xA0; &#xD;
 124. &#x639;&#x648;&#x636; &#x645;&#x62D;&#x645;&#x62F; &#x62E;&#x644;&#x64A;&#x641;&#x629; &#xD;
 125. &#x645;&#x628;&#x631;&#x648;&#x643;&#x629; &#x639;&#x628;&#x62F;&#x627;&#x644;&#x644;&#x647; &#x628;&#x648;&#x643;&#x645;&#x627;&#x631; .. &#x645;&#x646;&#x638;&#x645;&#x629; &#x627;&#x644;&#x633;&#x644;&#x627;&#x645;&#xD;
 126. &#x639;&#x627;&#x62F;&#x644; &#x627;&#x631;&#x62D;&#x64A;&#x645; &#x628;&#x648;&#x639;&#x62C;&#x64A;&#x644;&#x629;&#xD;
 127. &#x633;&#x627;&#x645;&#x64A; &#x623;&#x62D;&#x645;&#x62F; &#x642;&#x635;&#x648;&#x62F;&#x629; &#x640; &#x645;&#x633;&#x62A;&#x634;&#x627;&#x631; &#x642;&#x627;&#x646;&#x648;&#x646;&#x64A;&#xD;
 128. &#x623;&#x645;&#x64A;&#x646;&#x629; &#x627;&#x644;&#x62D;&#x627;&#x633;&#x64A;&#x629; &#xD;
 129. &#x641;&#x627;&#x637;&#x645;&#x629; &#x63A;&#x646;&#x62F;&#x648;&#x631; &#x640; &#x639;&#x636;&#x648; &#x647;&#x64A;&#x626;&#x629; &#x62A;&#x62F;&#x631;&#x64A;&#x633; - &#x643;&#x644;&#x64A;&#x629; &#x627;&#x644;&#x641;&#x646;&#x648;&#x646; &#x648;&#x627;&#x644;&#x625;&#x639;&#x644;&#x627;&#x645; .&#x637;&#x631;&#x627;&#x628;&#x644;&#x633;&#xD;
 130. &#x646;&#x648;&#x631;&#x627; &#x645;&#x62D;&#x645;&#x62F; &#x627;&#x644;&#x637;&#x628;&#x644;&#x642;&#x64A; &#x640; &#x631;&#x626;&#x64A;&#x633;&#x629; &#x645;&#x646;&#x638;&#x645;&#x629; &#x62D;&#x642;&#x648;&#x642; &#x627;&#x644;&#x637;&#x627;&#x644;&#x628;&#x629; &#x627;&#x644;&#x639;&#x631;&#x628;&#x64A;&#x629; &#x641;&#x64A; &#x625;&#x64A;&#x637;&#x627;&#x644;&#x64A;&#x627;&#xD;
 131. &#x645;&#x62D;&#x645;&#x62F; &#x639;&#x62B;&#x645;&#x627;&#x646; &#x640; &#x646;&#x627;&#x634;&#x637; &#x645;&#x62F;&#x646;&#x64A;&#xD;
 132. &#x62D;&#x645;&#x62F; &#x623;&#x628;&#x648;&#x642;&#x628;&#x629; &#x640; &#x646;&#x627;&#x634;&#x637; &#x62D;&#x642;&#x648;&#x642;&#x64A;&#xD;
 133. &#x639;&#x628;&#x62F;&#x627;&#x644;&#x645;&#x646;&#x639;&#x645; &#x639;&#x628;&#x62F;&#x627;&#x644;&#x63A;&#x646;&#x64A; &#x627;&#x644;&#x62D;&#x631;&#x64A;&#x631; &#x640; &#x639;&#x636;&#x648; &#x647;&#x64A;&#x623;&#x629; &#x62A;&#x62F;&#x631;&#x64A;&#x633; &#x628;&#x62C;&#x627;&#x645;&#x639;&#x629; &#x639;&#x645;&#x631; &#x627;&#x644;&#x645;&#x62E;&#x62A;&#x627;&#x631; &#x62F;&#x631;&#x646;&#x629;&#xD;
 134. &#x623;&#x633;&#x645;&#x627;&#x621; &#x645;&#x62D;&#x645;&#x62F; &#x62D;&#x645;&#x627;&#x62F;&#x64A; &#x640; &#x627;&#x644;&#x645;&#x646;&#x638;&#x645;&#x629; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A;&#x629; &#x644;&#x623;&#x645;&#x627;&#x632;&#x648;&#x646;&#x627;&#x62A; &#x644;&#x64A;&#x628;&#x64A;&#x627;&#xD;
 135. &#x646;&#x632;&#x627;&#x631; &#x631;&#x62C;&#x628; &#x627;&#x644;&#x645;&#x63A;&#x631;&#x628;&#x64A; &#x640; &#x631;&#x626;&#x64A;&#x633; &#x645;&#x62C;&#x644;&#x633; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x62C;&#x645;&#x639;&#x64A;&#x629; &#x634;&#x647;&#x62F;&#x627;&#x621; &#x627;&#x644;&#x631;&#x62D;&#x644;&#x629; LN1103&#xD;
 136. &#x625;&#x64A;&#x646;&#x627;&#x633; &#x627;&#x644;&#x639;&#x648;&#x627;&#x645;&#x64A; &#x640; &#x645;&#x646;&#x638;&#x645;&#x629; &#x627;&#x644;&#x631;&#x648;&#x646;&#x627;&#x633;&#xD;
 137. &#x641;&#x648;&#x632;&#x64A;&#x629; &#x62E;&#x644;&#x64A;&#x644; &#x62C;&#x639;&#x641;&#x631;&#xD;
 138. &#x646;&#x627;&#x635;&#x631; &#x627;&#x644;&#x647;&#x648;&#x627;&#x631;&#x64A; &#x640; &#x645;&#x646;&#x638;&#x645;&#x629; &#x636;&#x62D;&#x627;&#x64A;&#x627; &#x644;&#x62D;&#x642;&#x648;&#x642; &#x627;&#x644;&#x627;&#x646;&#x633;&#x627;&#x646;&#xD;
 139. &#x641;&#x62F;&#x648;&#x64A; &#x63A;&#x64A;&#x62B; &#x640; &#x627;&#x644;&#x645;&#x643;&#x62A;&#x628;&#x629; &#x627;&#x644;&#x645;&#x631;&#x643;&#x632;&#x64A;&#x629; &#x62C;&#x627;&#x645;&#x639;&#x629; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A;&#xD;
 140. &#x623;.&#x635;&#x644;&#x627;&#x62D; &#x633;&#x627;&#x644;&#x645; &#x645;&#x62D;&#x645;&#x62F; &#x640; &#x639;&#x636;&#x648; &#x647;&#x64A;&#x623;&#x629; &#x627;&#x644;&#x62A;&#x62F;&#x631;&#x64A;&#x633; &#x628;&#x62C;&#x627;&#x645;&#x639;&#x629; &#x627;&#x644;&#x646;&#x62C;&#x645; &#x627;&#x644;&#x633;&#x627;&#x637;&#x639; &#x627;&#x644;&#x628;&#x631;&#x64A;&#x642;&#x629;.&#xD;
 141. &#x645;&#x646;&#x64A; &#x628;&#x648;&#x648;&#x630;&#x646; &#x640; &#x645;&#x646;&#x638;&#x645;&#x629; &#x62F;&#x64A;&#x631; &#x627;&#x644;&#x62E;&#x64A;&#x631; &#x644;&#x644;&#x623;&#x639;&#x645;&#x627;&#x644; &#x627;&#x644;&#x62A;&#x637;&#x648;&#x639;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x62E;&#x64A;&#x631;&#x64A;&#x629;&#xD;
 142. &#x62E;&#x627;&#x644;&#x62F; &#x627;&#x644;&#x645;&#x637;&#x627;&#x648;&#x639; &#x640; &#x634;&#x627;&#x639;&#x631; &#x648;&#x623;&#x633;&#x62A;&#x627;&#x630; &#x62C;&#x627;&#x645;&#x639;&#x64A;&#x60C; &#x62C;&#x627;&#x645;&#x639;&#x629; &#x645;&#x64A;&#x634;&#x63A;&#x627;&#x646;&#xD;
 143. &#x623;&#x633;&#x645;&#x627;&#x621; &#x639;&#x645;&#x627;&#x631;&#x629; &#x633;&#x631;&#x64A;&#x628;&#x629;&#xD;
 144. &#x623;&#x633;&#x645;&#x627;&#x621; &#x639;&#x644;&#x64A; &#x627;&#x644;&#x645;&#x647;&#x62F;&#x648;&#x64A; &#x640; &#x646;&#x627;&#x634;&#x637;&#x629; &#x645;&#x62F;&#x646;&#x64A;&#x629; &#x628;&#x62C;&#x645;&#x639;&#x64A;&#x629; &#x623;&#x64A;&#x627;&#x62F;&#x64A;&#x646;&#x627; &#x644;&#x644;&#x62A;&#x643;&#x627;&#x641;&#x644; &#x627;&#x644;&#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x64A; &#xD;
 145. &#x641;&#x627;&#x637;&#x645;&#x647; &#x634;&#x646;&#x64A;&#x628; &#x640; &#x646;&#x627;&#x634;&#x637;&#x629; &#x62D;&#x642;&#x648;&#x642;&#x64A;&#x629;&#xD;
 146. &#x641;&#x62A;&#x62D;&#x64A; &#x641;&#x646;&#x648;&#x634; &#x640; &#x646;&#x627;&#x634;&#x637; &#x645;&#x62F;&#x646;&#x64A;&#xD;
 147. &#x633;&#x627;&#x645;&#x64A; &#x639;&#x644;&#x64A; &#x645;&#x635;&#x648;&#x631;&#xD;
 148. &#x62F; &#x641;&#x648;&#x632;&#x64A;&#x629; &#x644;&#x64A;&#x62F;&#x649; &#x640; &#x637;&#x628;&#x64A;&#x628;&#x629; &#x623;&#x637;&#x641;&#x627;&#x644; &#x648;&#x639;&#x636;&#x648; &#x647;&#x64A;&#x626;&#x629; &#x62A;&#x62F;&#x631;&#x64A;&#x633; &#x648;&#x646;&#x627;&#x634;&#x637;&#x629; &#x62D;&#x642;&#x648;&#x642;&#x64A;&#x629; &#x648;&#x627;&#x646;&#x633;&#x627;&#x646;&#x64A;&#x629;&#xD;
 149. &#x646;&#x62F;&#x627;&#x621; &#x635;&#x628;&#x631;&#x64A; &#x628;&#x646; &#x639;&#x64A;&#x627;&#x62F; &#x640; &#x631;&#x626;&#x64A;&#x633;&#x629; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x646;&#x633;&#x627;&#x626;&#x64A; &#x637;&#x631;&#x627;&#x628;&#x644;&#x633;&#xD;
 150. &#x62E;&#x627;&#x644;&#x62F; &#x645;&#x62D;&#x645;&#x62F;&#x639;&#x644;&#x64A; &#x627;&#x644;&#x628;&#x62F;&#x631;&#x64A; &#x640; &#x645;&#x631;&#x627;&#x642;&#x628; &#x645;&#x627;&#x644;&#x64A; &#x628;&#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x645;&#x627;&#x644;&#x64A;&#x629;&#xD;
 151. &#x647;&#x62F;&#x649; &#x639;&#x648;&#x636; &#x627;&#x644;&#x645;&#x647;&#x62F;&#x64A;&#xD;
 152. &#x648;&#x644;&#x64A;&#x62F; &#x639;&#x628;&#x62F;&#x627;&#x644;&#x648;&#x647;&#x627;&#x628; &#x646;&#x62C;&#x645; &#x640; &#x645;&#x62F;&#x64A;&#x631;&#x623;&#x643;&#x627;&#x62F;&#x64A;&#x645;&#x64A;&#x629; &#x62E;&#x628;&#x631;&#x627;&#x621; &#x627;&#x644;&#x62A;&#x646;&#x645;&#x64A;&#x629; &#x627;&#x644;&#x628;&#x634;&#x631;&#x64A;&#x629; &#x641;&#x631;&#x639; &#x644;&#x64A;&#x628;&#x64A;&#x627;&#xD;
 153. &#x645;&#x646;&#x627;&#x62C;&#x64A; &#x628;&#x646; &#x62D;&#x644;&#x64A;&#x645;&#xD;
 154. &#x637;&#x627;&#x631;&#x642; &#x645;&#x62D;&#x645;&#x62F; &#x627;&#x644;&#x646;&#x645;&#x631; &#x640; &#x627;&#x644;&#x62C;&#x645;&#x639;&#x64A;&#x629; &#x627;&#x644;&#x644;&#x64A;&#x628;&#x64A;&#x629; &#x644;&#x644;&#x639;&#x644;&#x648;&#x645; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x633;&#x64A;&#x629;&#xD;
 155. &#x622;&#x645;&#x627;&#x644; &#x627;&#x644;&#x645;&#x628;&#x631;&#x648;&#x643; &#x628;&#x648;&#x642;&#x639;&#x64A;&#x642;&#x64A;&#x635;&#xD;
 156. :&#x641;&#x648;&#x632;&#x64A;&#x629; &#x625;&#x628;&#x631;&#x627;&#x647;&#x64A;&#x645; &#x627;&#x644;&#x639;&#x641;&#x627;&#x633; &#x640; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x646;&#x633;&#x627;&#x626;&#x64A;&#xD;
 157. &#x633;&#x627;&#x644;&#x645;&#x629; &#x645;&#x648;&#x633;&#x649; &#x627;&#x644;&#x645;&#x62C;&#x628;&#x631;&#x64A; &#x640; &#x645;&#x646;&#x638;&#x645;&#x629; &#x644;&#x623;&#x62C;&#x644;&#x643; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A; &#x623;&#x628;&#x627;&#x62F;&#x631;&#xD;
 158. &#x645;&#x627;&#x62C;&#x62F;&#x629; &#x645;&#x62D;&#x645;&#x62F; &#x640; &#x646;&#x627;&#x634;&#x637;&#x629; &#x645;&#x62F;&#x646;&#x64A;&#x629;&#x60C; &#x627;&#x644;&#x628;&#x64A;&#x636;&#x627;&#x621;&#xD;
 159. &#x639;&#x627;&#x64A;&#x62F;&#x629; &#x639;&#x628;&#x62F;&#x627;&#x644;&#x644;&#x647;&#x60C; &#x646;&#x627;&#x634;&#x637;&#x629; &#x645;&#x62F;&#x646;&#x64A;&#x629; &#x645;&#x646; &#x637;&#x631;&#x627;&#x628;&#x644;&#x633;&#xD;
 160. &#x631;&#x628;&#x64A;&#x639;&#x629; &#x627;&#x644;&#x628;&#x631;&#x639;&#x635;&#x64A; &#x640; &#x645;&#x633;&#x62A;&#x634;&#x641;&#x649; &#x627;&#x644;&#x62C;&#x644;&#x627;&#x621;&#xD;
 161. &#x639;&#x632;&#x629; &#x62D;&#x633;&#x646; &#x627;&#x644;&#x627;&#x646;&#x62C;&#x628;&#x627;&#x648;&#x64A;&#xD;
 162. &#x62D;&#x648;&#x627;&#x621; &#x639;&#x645;&#x631; &#x627;&#x644;&#x648;&#x631;&#x641;&#x644;&#x64A;&#xD;
 163. &#x646;&#x62C;&#x64A;&#x628;&#x629; &#x627;&#x633;&#x62A;&#x64A;&#x62A;&#x629; &#x640; &#x646;&#x627;&#x634;&#x637;&#x629; &#x645;&#x62F;&#x646;&#x64A;&#x629;&#xD;
 164. &#x647;&#x646;&#x627;&#x621; &#x627;&#x644;&#x634;&#x643;&#x631;&#x64A; &#x640; &#x631;&#x626;&#x64A;&#x633; &#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x625;&#x62F;&#x627;&#x631;&#x629; &#x645;&#x631;&#x643;&#x632; &#x627;&#x644;&#x648;&#x62F; &#x644;&#x644;&#x62F;&#x639;&#x645; &#x627;&#x644;&#x646;&#x641;&#x633;&#x64A; &#x648;&#x627;&#x644;&#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x64A;&#xD;
 165. &#x633;&#x639;&#x627;&#x62F; &#x627;&#x644;&#x634;&#x628;&#x644;&#x64A; &#x640; &#x631;&#x626;&#x64A;&#x633; &#x645;&#x646;&#x638;&#x645;&#x629; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A; &#x644;&#x623;&#x633;&#x631; &#x634;&#x647;&#x62F;&#x627;&#x621; &#x627;&#x644;&#x643;&#x631;&#x627;&#x645;&#x629;&#xD;
 166. &#x633;&#x644;&#x648;&#x649; &#x627;&#x644;&#x645;&#x627;&#x62C;&#x631;&#x64A; &#x640; &#x645;&#x646;&#x638;&#x645;&#x629; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A; &#x627;&#x644;&#x639;&#x635;&#x64A;&#x629;&#xD;
 167. &#x635;&#x644;&#x627;&#x62D; &#x627;&#x644;&#x645;&#x631;&#x63A;&#x646;&#x64A;&#xD;
 168. &#x635;&#x627;&#x628;&#x631;&#x64A;&#x646; &#x62D;&#x633;&#x64A;&#x646;&#x60C; &#x645;&#x630;&#x64A;&#x639;&#x629; &#x648;&#x646;&#x627;&#x634;&#x637;&#x629; &#x645;&#x62F;&#x646;&#x64A;&#x629; &#x60C; &#x63A;&#x631;&#x64A;&#x627;&#x646; &#xD;
 169. &#x625;&#x64A;&#x645;&#x627;&#x646; &#x639;&#x628;&#x62F;&#x627;&#x644;&#x642;&#x627;&#x62F;&#x631; &#x63A;&#x648;&#x642;&#x629; &#x640; &#x639;&#x636;&#x648; &#x647;&#x64A;&#x623;&#x629; &#x62A;&#x62F;&#x631;&#x64A;&#x633; &#x643;&#x644;&#x64A;&#x629; &#x627;&#x644;&#x627;&#x642;&#x62A;&#x635;&#x627;&#x62F;&#x60C; &#x62C;&#x627;&#x645;&#x639;&#x629; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A;&#xD;
 170. &#x641;&#x648;&#x632; &#x633;&#x639;&#x64A;&#x62F; &#x627;&#x644;&#x633;&#x631;&#x627;&#x648;&#x649; &#x640; &#x646;&#x627;&#x626;&#x628; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x646;&#x627;&#x632;&#x62D;&#x64A; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A;&#xD;
 171. &#x62D;&#x646;&#x627;&#x646; &#x645;&#x641;&#x62A;&#x627;&#x62D; &#x627;&#x644;&#x639;&#x631;&#x628;&#x64A;</content><date>2018-01-31T21:57Z</date><url>https://alwasat.ly/ar/news/libya/167207/</url></article></xml>
