<?xml version="1.0"?>
<xml><article><title>&#x645;&#x62C;&#x644;&#x633; &#x62D;&#x643;&#x645;&#x627;&#x621; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x64A;&#x62F;&#x64A;&#x646; &#x62A;&#x635;&#x631;&#x64A;&#x62D;&#x627;&#x62A; &#x627;&#x644;&#x646;&#x627;&#x626;&#x628; &#x62C;&#x627;&#x628;&#x627;&#x644;&#x644;&#x647; &#x627;&#x644;&#x634;&#x64A;&#x628;&#x627;&#x646;&#x64A;</title><content>&#x62F;&#x627;&#x646; &#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x62D;&#x643;&#x645;&#x627;&#x621; &#x648;&#x627;&#x644;&#x634;&#x648;&#x631;&#x649; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x62A;&#x635;&#x631;&#x64A;&#x62D;&#x627;&#x62A; &#x639;&#x636;&#x648; &#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x646;&#x648;&#x627;&#x628; &#x62C;&#x627;&#x628;&#x627;&#x644;&#x644;&#x647; &#x627;&#x644;&#x634;&#x64A;&#x628;&#x627;&#x646;&#x64A; &#x627;&#x644;&#x62A;&#x64A; &#x648;&#x635;&#x641; &#x628;&#x647;&#x627; &#x62B;&#x648;&#x631;&#x629; &#x641;&#x628;&#x631;&#x627;&#x64A;&#x631; &#x628;&#x640;&#xAB;&#x627;&#x644;&#x646;&#x643;&#x628;&#x629;&#xBB;&#x60C; &#x645;&#x634;&#x64A;&#x631;&#x64A;&#x646; &#x625;&#x644;&#x649; &#x62A;&#x637;&#x644;&#x639; &#x623;&#x647;&#x627;&#x644;&#x64A; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x627;&#x644;&#x628;&#x62F;&#x621; &#x628;&#x628;&#x646;&#x627;&#x621; &#x645;&#x624;&#x633;&#x633;&#x627;&#x62A; &#x627;&#x644;&#x62F;&#x648;&#x644;&#x629; &#x627;&#x644;&#x644;&#x64A;&#x628;&#x64A;&#x629; &#x648;&#x641;&#x642; &#xAB;&#x627;&#x644;&#x645;&#x628;&#x627;&#x62F;&#x626; &#x627;&#x644;&#x633;&#x627;&#x645;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x623;&#x62A;&#x62A; &#x628;&#x647;&#x627; &#x62B;&#x648;&#x631;&#x629; 17 &#x641;&#x628;&#x631;&#x627;&#x64A;&#x631;&#xBB;.&#x648;&#x623;&#x643;&#x62F; &#x627;&#x644;&#x645;&#x62C;&#x644;&#x633; &#x641;&#x64A; &#x628;&#x64A;&#x627;&#x646;&#x64B;&#x627; &#x623;&#x635;&#x62F;&#x631;&#x647; &#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x627;&#x621; &#x639;&#x644;&#x649; &#xAB;&#x623;&#x646; &#x623;&#x647;&#x627;&#x644;&#x64A; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x63A;&#x64A;&#x631; &#x631;&#x627;&#x636;&#x648;&#x646; &#x639;&#x644;&#x649; &#x647;&#x630;&#x627; &#x627;&#x644;&#x62A;&#x635;&#x631;&#x641; &#x63A;&#x64A;&#x631; &#x627;&#x644;&#x645;&#x642;&#x628;&#x648;&#x644;&#xBB;.&#x643;&#x645;&#x627; &#x637;&#x627;&#x644;&#x628; &#x62D;&#x643;&#x645;&#x627;&#x621; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x645;&#x646; &#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x646;&#x648;&#x627;&#x628; &#x623;&#x646; &#x64A;&#x642;&#x648;&#x645; &#x628;&#x640;&#xAB;&#x627;&#x644;&#x62A;&#x62D;&#x642;&#x64A;&#x642; &#x645;&#x639; &#x628;&#x639;&#x636; &#x623;&#x639;&#x636;&#x627;&#x621; &#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x646;&#x648;&#x627;&#x628; &#x644;&#x648;&#x635;&#x641;&#x647;&#x645; &#x644;&#x644;&#x646;&#x627;&#x626;&#x628; &#x648;&#x623;&#x647;&#x644;&#x647; &#x628;&#x639;&#x628;&#x627;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x631;&#x642; &#x648;&#x627;&#x644;&#x639;&#x646;&#x635;&#x631;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x639;&#x628;&#x64A;&#x62F; &#x627;&#x644;&#x633;&#x648;&#x62F;&#xBB;.&#x648;&#x623;&#x643;&#x62F; &#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x62D;&#x643;&#x645;&#x627;&#x621; &#x648;&#x627;&#x644;&#x634;&#x648;&#x631;&#x649; &#x639;&#x644;&#x649; &#x623;&#x646; &#x623;&#x647;&#x627;&#x644;&#x64A; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#xAB;&#x64A;&#x62A;&#x637;&#x644;&#x639;&#x648;&#x646; &#x625;&#x644;&#x649; &#x628;&#x62F;&#x627;&#x64A;&#x629; &#x645;&#x635;&#x627;&#x644;&#x62D;&#x629; &#x62D;&#x642;&#x64A;&#x642;&#x629; &#x634;&#x627;&#x645;&#x644;&#x629; &#x62A;&#x643;&#x648;&#x646; &#x628;&#x62F;&#x627;&#x64A;&#x62A;&#x647;&#x627; &#x639;&#x648;&#x62F;&#x629; &#x627;&#x644;&#x645;&#x647;&#x62C;&#x631;&#x64A;&#x646; &#x625;&#x644;&#x649; &#x645;&#x62F;&#x646;&#x647;&#x645;&#xBB;.&#x648;&#x62F;&#x639;&#x627; &#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x62D;&#x643;&#x645;&#x627;&#x621; &#x648;&#x627;&#x644;&#x634;&#x648;&#x631;&#x649; &#x644;&#x645;&#x62F;&#x64A;&#x646;&#x629; &#x62A;&#x627;&#x631;&#x648;&#x631;&#x63A;&#x627;&#x621; &#xAB;&#x643;&#x627;&#x641;&#x629; &#x627;&#x644;&#x644;&#x64A;&#x628;&#x64A;&#x64A;&#x646; &#x644;&#x637;&#x64A; &#x635;&#x641;&#x62D;&#x629; &#x627;&#x644;&#x645;&#x627;&#x636;&#x64A; &#x648;&#x627;&#x644;&#x645;&#x636;&#x64A; &#x642;&#x62F;&#x645;&#x64B;&#x627; &#x646;&#x62D;&#x648; &#x645;&#x633;&#x62A;&#x642;&#x628;&#x644; &#x623;&#x641;&#x636;&#x644;&#xBB;.</content><date>2018-02-01T02:18Z</date><url>https://alwasat.ly/ar/news/libya/167218/</url></article></xml>
