<?xml version="1.0"?>
<xml><article><title>&#x645;&#x631;&#x643;&#x632; &#x637;&#x628;&#x631;&#x642; &#x627;&#x644;&#x637;&#x628;&#x64A; &#x64A;&#x628;&#x62F;&#x623; &#x625;&#x62C;&#x631;&#x627;&#x621; &#x639;&#x645;&#x644;&#x64A;&#x627;&#x62A;  &#x627;&#x644;&#x642;&#x633;&#x637;&#x631;&#x629; &#x627;&#x644;&#x642;&#x644;&#x628;&#x64A;&#x629;</title><content>&#x628;&#x62F;&#x623; &#x642;&#x633;&#x645; &#x627;&#x644;&#x642;&#x633;&#x637;&#x631;&#x629; &#x627;&#x644;&#x642;&#x644;&#x628;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x634;&#x62E;&#x64A;&#x635;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x639;&#x644;&#x627;&#x62C;&#x64A;&#x629; &#x628;&#x645;&#x631;&#x643;&#x632; &#x637;&#x628;&#x631;&#x642; &#x627;&#x644;&#x637;&#x628;&#x64A;&#x60C; &#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x627;&#x621;&#x60C; &#x625;&#x62C;&#x631;&#x627;&#x621; &#x639;&#x645;&#x644;&#x64A;&#x627;&#x62A; &#x627;&#x644;&#x642;&#x633;&#x637;&#x631;&#x629; &#x627;&#x644;&#x642;&#x644;&#x628;&#x64A;&#x629; &#x627;&#x644;&#x639;&#x644;&#x627;&#x62C;&#x64A;&#x629; &#x62A;&#x62D;&#x62A; &#x625;&#x634;&#x631;&#x627;&#x641; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x634;&#x627;&#x631;&#x64A; &#x627;&#x644;&#x632;&#x627;&#x626;&#x631; &#x627;&#x644;&#x62F;&#x643;&#x62A;&#x648;&#x631; &#x639;&#x628;&#x62F;&#x627;&#x644;&#x647;&#x627;&#x62F;&#x64A; &#x627;&#x644;&#x643;&#x627;&#x62F;&#x64A;&#x643;&#x64A;.&#x648;&#x642;&#x627;&#x644; &#x645;&#x62F;&#x64A;&#x631; &#x639;&#x627;&#x645; &#x645;&#x631;&#x643;&#x632; &#x637;&#x628;&#x631;&#x642; &#x627;&#x644;&#x637;&#x628;&#x64A;&#x60C; &#x627;&#x644;&#x62F;&#x643;&#x62A;&#x648;&#x631; &#x641;&#x631;&#x62C; &#x627;&#x644;&#x62C;&#x627;&#x644;&#x64A; &#x644;&#x640;&#xAB;&#x628;&#x648;&#x627;&#x628;&#x629; &#x627;&#x644;&#x648;&#x633;&#x637;&#xBB;&#x60C; &#x625;&#x646; &#x627;&#x644;&#x645;&#x631;&#x643;&#x632; &#x628;&#x62F;&#x623; &#x645;&#x624;&#x62E;&#x631;&#x64B;&#x627; &#x641;&#x64A; &#x62A;&#x641;&#x639;&#x64A;&#x644; &#x648;&#x627;&#x633;&#x62A;&#x62D;&#x62F;&#x627;&#x62B; &#x639;&#x62F;&#x62F; &#x645;&#x646; &#x627;&#x644;&#x623;&#x642;&#x633;&#x627;&#x645; &#x627;&#x644;&#x639;&#x644;&#x627;&#x62C;&#x64A;&#x629;&#x60C; &#x627;&#x644;&#x62A;&#x64A; &#x645;&#x646;&#x647;&#x627; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x648;&#x627;&#x644;&#x623;&#x648;&#x631;&#x627;&#x645; &#x648;&#x627;&#x644;&#x642;&#x633;&#x637;&#x631;&#x629; &#x627;&#x644;&#x642;&#x644;&#x628;&#x64A;&#x629; &#x627;&#x644;&#x630;&#x64A; &#x62A;&#x648;&#x642;&#x641; &#x627;&#x644;&#x639;&#x645;&#x644; &#x628;&#x647; &#x644;&#x645;&#x62F;&#x629; &#x62B;&#x644;&#x627;&#x62B; &#x633;&#x646;&#x648;&#x627;&#x62A; &#x628;&#x633;&#x628;&#x628; &#x639;&#x637;&#x644; &#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629;.&#x648;&#x623;&#x634;&#x627;&#x631; &#x627;&#x644;&#x62C;&#x627;&#x644;&#x64A; &#x625;&#x644;&#x649; &#x623;&#x646; &#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x635;&#x62D;&#x629; &#x628;&#x627;&#x644;&#x62D;&#x643;&#x648;&#x645;&#x629; &#x627;&#x644;&#x645;&#x648;&#x642;&#x62A;&#x629; &#x642;&#x627;&#x645;&#x62A; &#x645;&#x624;&#x62E;&#x631;&#x64B;&#x627; &#x628;&#x62A;&#x648;&#x631;&#x64A;&#x62F; &#x642;&#x637;&#x639; &#x627;&#x644;&#x63A;&#x64A;&#x627;&#x631; &#x627;&#x644;&#x62E;&#x627;&#x635;&#x629; &#x628;&#x623;&#x62C;&#x647;&#x632;&#x629; &#xAB;&#x633;&#x64A;&#x645;&#x646;&#x633;&#xBB; &#x627;&#x644;&#x62E;&#x627;&#x635;&#x629; &#x628;&#x627;&#x644;&#x642;&#x633;&#x637;&#x631;&#x629;&#x60C; &#x627;&#x644;&#x62A;&#x64A; &#x645;&#x643;&#x646;&#x62A; &#x627;&#x644;&#x645;&#x631;&#x643;&#x632; &#x645;&#x646; &#x627;&#x644;&#x634;&#x631;&#x648;&#x639; &#x641;&#x64A; &#x625;&#x62C;&#x631;&#x627;&#x621; &#xAB;&#x627;&#x644;&#x639;&#x645;&#x644;&#x64A;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x634;&#x62E;&#x64A;&#x635;&#x64A;&#x629; &#x643;&#x62E;&#x637;&#x648;&#x629; &#x623;&#x648;&#x644;&#x649; &#x628;&#x639;&#x62F; &#x623;&#x646; &#x62A;&#x645;&#x62A; &#x639;&#x645;&#x644;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x631;&#x643;&#x64A;&#x628;&#xBB; &#x641;&#x648;&#x631; &#x62A;&#x648;&#x631;&#x64A;&#x62F;&#x647;&#x627;.&#x648;&#x623;&#x636;&#x627;&#x641; &#x623;&#x646; &#xAB;&#x62E;&#x637;&#x648;&#x629; &#x627;&#x644;&#x634;&#x631;&#x648;&#x639; &#x641;&#x64A; &#x639;&#x645;&#x644;&#x64A;&#x627;&#x62A; &#x627;&#x644;&#x642;&#x633;&#x637;&#x631;&#x629; &#x627;&#x644;&#x639;&#x644;&#x627;&#x62C;&#x64A;&#x629; &#x628;&#x627;&#x644;&#x645;&#x631;&#x643;&#x632; &#x62A;&#x62C;&#x631;&#x64A; &#x628;&#x625;&#x634;&#x631;&#x627;&#x641; &#x627;&#x644;&#x62F;&#x643;&#x62A;&#x648;&#x631; &#x639;&#x628;&#x62F;&#x627;&#x644;&#x647;&#x627;&#x62F;&#x64A; &#x627;&#x644;&#x643;&#x627;&#x62F;&#x64A;&#x643;&#x64A; &#x648;&#x627;&#x644;&#x637;&#x627;&#x642;&#x645; &#x627;&#x644;&#x637;&#x628;&#x64A; &#x627;&#x644;&#x645;&#x631;&#x627;&#x641;&#x642; &#x644;&#x647; &#x645;&#x646; &#x645;&#x62F;&#x64A;&#x646;&#x629; &#x637;&#x628;&#x631;&#x642; &#x648;&#x643;&#x627;&#x646;&#x62A; &#x645;&#x645;&#x64A;&#x632;&#x629; &#x644;&#x644;&#x63A;&#x627;&#x64A;&#x629;&#x60C; &#x644;&#x627;&#x633;&#x64A;&#x645;&#x627; &#x623;&#x646; &#x645;&#x62B;&#x644; &#x647;&#x630;&#x647; &#x627;&#x644;&#x639;&#x645;&#x644;&#x64A;&#x627;&#x62A; &#x62A;&#x639;&#x62A;&#x628;&#x631; &#x645;&#x643;&#x644;&#x641;&#x629; &#x62C;&#x62F;&#x651;&#x64B;&#x627;&#x60C; &#x62D;&#x64A;&#x62B; &#x62A;&#x635;&#x644; &#x642;&#x64A;&#x645;&#x62A;&#x647;&#x627; &#x641;&#x64A; &#x627;&#x644;&#x639;&#x64A;&#x627;&#x62F;&#x627;&#x62A; &#x627;&#x644;&#x62E;&#x627;&#x635;&#x629; &#x625;&#x644;&#x649; 20 &#x648;25 &#x623;&#x644;&#x641; &#x62F;&#x64A;&#x646;&#x627;&#x631; &#x644;&#x64A;&#x628;&#x64A;&#xBB;.&#x648;&#x623;&#x643;&#x62F; &#x645;&#x62F;&#x64A;&#x631; &#x639;&#x627;&#x645; &#x645;&#x631;&#x643;&#x632; &#x637;&#x628;&#x631;&#x642; &#x627;&#x644;&#x637;&#x628;&#x64A; &#x627;&#x644;&#x62F;&#x643;&#x62A;&#x648;&#x631; &#x641;&#x631;&#x62C; &#x627;&#x644;&#x62C;&#x627;&#x644;&#x64A;&#x60C; &#x623;&#x646;&#x651;&#x64E; &#x627;&#x644;&#x645;&#x631;&#x643;&#x632; &#x64A;&#x633;&#x639;&#x649; &#x625;&#x644;&#x649; &#x62A;&#x648;&#x641;&#x64A;&#x631; &#x627;&#x644;&#x62F;&#x639;&#x627;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x62E;&#x627;&#x635;&#x629; &#x628;&#x639;&#x645;&#x644;&#x64A;&#x627;&#x62A; &#x627;&#x644;&#x642;&#x633;&#x637;&#x631;&#x629; &#x627;&#x644;&#x642;&#x644;&#x628;&#x64A;&#x629; &#x628;&#x62F;&#x639;&#x645; &#x645;&#x646; &#x627;&#x644;&#x62D;&#x643;&#x648;&#x645;&#x629; &#x648;&#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x635;&#x62D;&#x629;.&#x648;&#x628;&#x644;&#x63A; &#x639;&#x62F;&#x62F; &#x639;&#x645;&#x644;&#x64A;&#x627;&#x62A; &#x627;&#x644;&#x642;&#x633;&#x637;&#x631;&#x629; &#x627;&#x644;&#x642;&#x644;&#x628;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x634;&#x62E;&#x64A;&#x635;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x639;&#x644;&#x627;&#x62C;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x623;&#x64F;&#x62C;&#x631;&#x64A;&#x62A; &#x628;&#x645;&#x631;&#x643;&#x632; &#x637;&#x628;&#x631;&#x642; &#x627;&#x644;&#x637;&#x628;&#x64A; &#x645;&#x646;&#x630; &#x623;&#x633;&#x628;&#x648;&#x639;&#x64A;&#x646; 15 &#x639;&#x645;&#x644;&#x64A;&#x629; &#x62A;&#x642;&#x631;&#x64A;&#x628;&#x64B;&#x627; &#x644;&#x645;&#x631;&#x636;&#x649; &#x645;&#x646; &#x637;&#x628;&#x631;&#x642; &#x648;&#x62F;&#x631;&#x646;&#x629; &#x648;&#x627;&#x644;&#x628;&#x64A;&#x636;&#x627;&#x621; &#x648;&#x627;&#x644;&#x645;&#x631;&#x62C;.</content><date>2018-01-31T20:38Z</date><url>https://alwasat.ly/ar/news/libya/167198/</url></article></xml>
