<?xml version="1.0"?>
<xml><article><title>&#x62A;&#x623;&#x62C;&#x64A;&#x644; &#x644;&#x642;&#x627;&#x621;&#xAB;&#x641;&#x631;&#x62C; &#x648;&#x646;&#x635;&#x64A;&#x629;&#xBB; &#x645;&#x639; &#x627;&#x644;&#x645;&#x628;&#x639;&#x648;&#x62B; &#x627;&#x644;&#x623;&#x645;&#x645;&#x64A; &#x628;&#x637;&#x631;&#x627;&#x628;&#x644;&#x633;</title><content>&#x623;&#x643;&#x62F; &#x631;&#x626;&#x64A;&#x633; &#x644;&#x62C;&#x646;&#x629; &#x62A;&#x639;&#x62F;&#x64A;&#x644; &#x627;&#x644;&#x627;&#x62A;&#x641;&#x627;&#x642; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x633;&#x64A; &#x628;&#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x62F;&#x648;&#x644;&#x629;&#x60C; &#x645;&#x648;&#x633;&#x649; &#x641;&#x631;&#x62C; &#x62A;&#x623;&#x62C;&#x64A;&#x644; &#x627;&#x644;&#x644;&#x642;&#x627;&#x621; &#x627;&#x644;&#x630;&#x64A; &#x643;&#x627;&#x646; &#x645;&#x642;&#x631;&#x631;&#x627; &#x64A;&#x648;&#x645; &#x63A;&#x62F; &#x627;&#x644;&#x62E;&#x645;&#x64A;&#x633; &#x641;&#x64A; &#x627;&#x644;&#x639;&#x627;&#x635;&#x645;&#x629; &#x637;&#x631;&#x627;&#x628;&#x644;&#x633; &#x645;&#x639; &#x631;&#x626;&#x64A;&#x633; &#x644;&#x62C;&#x646;&#x629; &#x627;&#x644;&#x62D;&#x648;&#x627;&#x631; &#x628;&#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x646;&#x648;&#x627;&#x628;&#x60C; &#x639;&#x628;&#x62F;&#x627;&#x644;&#x633;&#x644;&#x627;&#x645; &#x646;&#x635;&#x64A;&#x629; &#x648;&#x645;&#x628;&#x639;&#x648;&#x62B; &#x627;&#x644;&#x623;&#x645;&#x645; &#x627;&#x644;&#x645;&#x62A;&#x62D;&#x62F;&#x629;&#x60C; &#x63A;&#x633;&#x627;&#x646; &#x633;&#x644;&#x627;&#x645;&#x629;.&#x648;&#x642;&#x627;&#x644; &#x641;&#x631;&#x62C; &#x644;&#x648;&#x643;&#x627;&#x644;&#x629; &#xAB;&#x622;&#x643;&#x64A;&#xBB; &#x627;&#x644;&#x625;&#x64A;&#x637;&#x627;&#x644;&#x64A;&#x629; &#x644;&#x644;&#x623;&#x646;&#x628;&#x627;&#x621; &#xAB;&#x625;&#x646;&#x651; &#x633;&#x628;&#x628; &#x62A;&#x623;&#x62C;&#x64A;&#x644; &#x627;&#x644;&#x644;&#x642;&#x627;&#x621;&#x60C; &#x627;&#x644;&#x630;&#x64A; &#x643;&#x627;&#x646; &#x645;&#x642;&#x631;&#x631;&#x627; &#x628;&#x645;&#x642;&#x631; &#x628;&#x639;&#x62B;&#x629; &#x627;&#x644;&#x623;&#x645;&#x645; &#x627;&#x644;&#x645;&#x62A;&#x62D;&#x62F;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x639;&#x627;&#x635;&#x645;&#x629; &#x60C; &#x647;&#x648; &#x627;&#x646;&#x634;&#x63A;&#x627;&#x644; &#x645;&#x628;&#x639;&#x648;&#x62B;&#x647;&#x627; &#x627;&#x644;&#x62E;&#x627;&#x635; &#x625;&#x644;&#x649; &#x644;&#x64A;&#x628;&#x64A;&#x627;&#x60C; &#x648;&#x645;&#x646; &#x627;&#x644;&#x645;&#x62D;&#x62A;&#x645;&#x644; &#x627;&#x646;&#x639;&#x642;&#x627;&#x62F;&#x647; &#x627;&#x644;&#x623;&#x633;&#x628;&#x648;&#x639; &#x627;&#x644;&#x642;&#x627;&#x62F;&#x645;&#xBB;.&#x648;&#x623;&#x634;&#x627;&#x631; &#x645;&#x648;&#x633;&#x649; &#x641;&#x631;&#x62C; &#x625;&#x644;&#x649; &#x639;&#x642;&#x62F; &#x639;&#x62F;&#x629; &#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x627;&#x62A; &#x645;&#x639; &#x623;&#x639;&#x636;&#x627;&#x621; &#x644;&#x62C;&#x646;&#x629; &#x627;&#x644;&#x62D;&#x648;&#x627;&#x631; &#x644;&#x644;&#x628;&#x62D;&#x62B; &#x62D;&#x648;&#x644; &#xAB;&#x627;&#x644;&#x635;&#x64A;&#x63A;&#x629; &#x627;&#x644;&#x645;&#x646;&#x627;&#x633;&#x628;&#x629; &#x644;&#x62A;&#x62D;&#x642;&#x64A;&#x642; &#x627;&#x644;&#x634;&#x631;&#x627;&#x643;&#x629;&#x60C; &#x643;&#x645;&#x627; &#x64A;&#x646;&#x635; &#x639;&#x644;&#x64A;&#x647;&#x627; &#x627;&#x644;&#x627;&#x62A;&#x641;&#x627;&#x642; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x633;&#x64A;&#xBB;.&#x648;&#x627;&#x639;&#x62A;&#x628;&#x631; &#x645;&#x648;&#x633;&#x649; &#x641;&#x631;&#x62C; &#x623;&#x646; &#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x646;&#x648;&#x627;&#x628; &#xAB;&#x631;&#x641;&#x636; &#x645;&#x628;&#x62F;&#x623; &#x627;&#x644;&#x634;&#x631;&#x627;&#x643;&#x629; &#x628;&#x62A;&#x639;&#x64A;&#x64A;&#x646; &#x645;&#x62D;&#x627;&#x641;&#x638; &#x644;&#x64A;&#x628;&#x64A;&#x627; &#x627;&#x644;&#x645;&#x631;&#x643;&#x632;&#x64A; &#x62F;&#x648;&#x646; &#x627;&#x644;&#x627;&#x647;&#x62A;&#x645;&#x627;&#x645; &#x628;&#x627;&#x644;&#x645;&#x627;&#x62F;&#x629; 15 &#x645;&#x646; &#x627;&#x644;&#x627;&#x62A;&#x641;&#x627;&#x642; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x633;&#x64A;&#xBB;.</content><date>2018-01-31T23:18Z</date><url>https://alwasat.ly/ar/news/libya/167214/</url></article></xml>
