<?xml version="1.0"?>
<xml><article><title>&#x627;&#x644;&#x623;&#x631;&#x635;&#x627;&#x62F;: &#x637;&#x642;&#x633; &#x645;&#x639;&#x62A;&#x62F;&#x644; &#x648;&#x645;&#x633;&#x62A;&#x642;&#x631; &#x639;&#x644;&#x649; &#x623;&#x63A;&#x644;&#x628; &#x645;&#x646;&#x627;&#x637;&#x642; &#x644;&#x64A;&#x628;&#x64A;&#x627; &#x62E;&#x644;&#x627;&#x644; &#x627;&#x644;&#x623;&#x64A;&#x627;&#x645; &#x627;&#x644;&#x62B;&#x644;&#x627;&#x62B;&#x629; &#x627;&#x644;&#x645;&#x642;&#x628;&#x644;&#x629;</title><content>&#x62A;&#x648;&#x642;&#x639; &#x627;&#x644;&#x645;&#x631;&#x643;&#x632; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A; &#x644;&#x644;&#x623;&#x631;&#x635;&#x627;&#x62F; &#x627;&#x644;&#x62C;&#x648;&#x64A;&#x629; &#x623;&#x646; &#x62A;&#x62A;&#x623;&#x62B;&#x631; &#x623;&#x63A;&#x644;&#x628; &#x645;&#x646;&#x627;&#x637;&#x642; &#x644;&#x64A;&#x628;&#x64A;&#x627; &#x628;&#x627;&#x645;&#x62A;&#x62F;&#x627;&#x62F; &#x644;&#x645;&#x631;&#x62A;&#x641;&#x639; &#x62C;&#x648;&#x64A; &#x64A;&#x639;&#x645;&#x644; &#x639;&#x644;&#x649; &#x627;&#x633;&#x62A;&#x642;&#x631;&#x627;&#x631; &#x62D;&#x627;&#x644;&#x629; &#x627;&#x644;&#x637;&#x642;&#x633; &#x645;&#x639; &#x627;&#x639;&#x62A;&#x62F;&#x627;&#x644; &#x641;&#x64A; &#x62F;&#x631;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x62D;&#x631;&#x627;&#x631;&#x629; &#x62E;&#x644;&#x627;&#x644; &#x641;&#x62A;&#x631;&#x629; &#x627;&#x644;&#x646;&#x647;&#x627;&#x631;&#x60C; &#x644;&#x62A;&#x62A;&#x631;&#x627;&#x648;&#x62D; &#x628;&#x64A;&#x646; (18-23) &#x62F;&#x631;&#x62C;&#x629; &#x645;&#x626;&#x648;&#x64A;&#x629; &#x639;&#x644;&#x649; &#x623;&#x63A;&#x644;&#x628; &#x627;&#x644;&#x645;&#x646;&#x627;&#x637;&#x642;&#x60C; &#x648;&#x62A;&#x643;&#x648;&#x646; &#x628;&#x627;&#x631;&#x62F;&#x629; &#x623;&#x62B;&#x646;&#x627;&#x621; &#x627;&#x644;&#x644;&#x64A;&#x644; &#x648;&#x627;&#x644;&#x635;&#x628;&#x627;&#x62D; &#x627;&#x644;&#x628;&#x627;&#x643;&#x631; &#x62E;&#x627;&#x635;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x645;&#x631;&#x62A;&#x641;&#x639;&#x627;&#x62A; &#x627;&#x644;&#x62C;&#x628;&#x644;&#x64A;&#x629;.&#x643;&#x645;&#x627; &#x62A;&#x648;&#x642;&#x639; &#x641;&#x64A; &#x646;&#x634;&#x631;&#x629; &#x635;&#x627;&#x62F;&#x631;&#x629; &#x639;&#x646;&#x647; &#x627;&#x644;&#x64A;&#x648;&#x645;&#x60C; &#x623;&#x639;&#x644;&#x646; &#x62E;&#x644;&#x627;&#x644;&#x647;&#x627; &#x62D;&#x627;&#x644;&#x629; &#x627;&#x644;&#x637;&#x642;&#x633; &#x644;&#x644;&#x623;&#x64A;&#x627;&#x645; &#x627;&#x644;&#x62B;&#x644;&#x627;&#x62B;&#x629; &#x627;&#x644;&#x645;&#x642;&#x628;&#x644;&#x629;&#x60C; &#x638;&#x647;&#x648;&#x631; &#x634;&#x628;&#x648;&#x631;&#x629; &#x645;&#x627;&#x626;&#x64A;&#x629; &#x623;&#x62B;&#x646;&#x627;&#x621; &#x627;&#x644;&#x644;&#x64A;&#x644; &#x648;&#x627;&#x644;&#x635;&#x628;&#x627;&#x62D; &#x627;&#x644;&#x628;&#x627;&#x643;&#x631;&#x639;&#x644;&#x649; &#x628;&#x639;&#x636; &#x627;&#x644;&#x645;&#x646;&#x627;&#x637;&#x642; &#x627;&#x644;&#x633;&#x627;&#x62D;&#x644;&#x64A;&#x629;&#x60C; &#x644;&#x62A;&#x633;&#x62C;&#x644; &#x62F;&#x631;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x62D;&#x631;&#x627;&#x631;&#x629; &#x627;&#x631;&#x62A;&#x641;&#x627;&#x639;&#x64B;&#x627; &#x637;&#x641;&#x64A;&#x641;&#x64B;&#x627; &#x62E;&#x644;&#x627;&#x644; &#x627;&#x644;&#x64A;&#x648;&#x645;&#x64A;&#x646; &#x627;&#x644;&#x642;&#x627;&#x62F;&#x645;&#x64A;&#x646; &#x62E;&#x627;&#x635;&#x629; &#x639;&#x644;&#x649; &#x645;&#x646;&#x627;&#x637;&#x642; &#x63A;&#x631;&#x628; &#x644;&#x64A;&#x628;&#x64A;&#x627;.&#x631;&#x623;&#x633; &#x62C;&#x62F;&#x64A;&#x631; &#x62D;&#x62A;&#x649; &#x633;&#x631;&#x62A; - &#x633;&#x647;&#x644; &#x627;&#x644;&#x62C;&#x641;&#x627;&#x631;&#x629; - &#x62C;&#x628;&#x644; &#x646;&#x641;&#x648;&#x633;&#x629; &#xD;
 &#x627;&#x644;&#x633;&#x645;&#x627;&#x621; &#x635;&#x627;&#x641;&#x64A;&#x629; &#x625;&#x644;&#x649; &#x642;&#x644;&#x64A;&#x644;&#x629; &#x627;&#x644;&#x633;&#x62D;&#x628; &#x648;&#x638;&#x647;&#x648;&#x631; &#x634;&#x628;&#x648;&#x631;&#x629; &#x645;&#x627;&#x626;&#x64A;&#x629; &#x623;&#x62B;&#x646;&#x627;&#x621; &#x627;&#x644;&#x644;&#x64A;&#x644; &#x648;&#x627;&#x644;&#x635;&#x628;&#x627;&#x62D; &#x627;&#x644;&#x628;&#x627;&#x643;&#x631; &#x639;&#x644;&#x649; &#x628;&#x639;&#x636; &#x627;&#x644;&#x645;&#x646;&#x627;&#x637;&#x642; &#x627;&#x644;&#x633;&#x627;&#x62D;&#x644;&#x64A;&#x629;&#x60C; &#x648;&#x627;&#x644;&#x631;&#x64A;&#x627;&#x62D; &#x645;&#x62A;&#x63A;&#x64A;&#x631;&#x629; &#x627;&#x644;&#x627;&#x62A;&#x62C;&#x627;&#x647; &#x625;&#x644;&#x649; &#x62C;&#x646;&#x648;&#x628;&#x64A;&#x629; &#x634;&#x631;&#x642;&#x64A;&#x629; &#x62E;&#x641;&#x64A;&#x641;&#x629; &#x625;&#x644;&#x649; &#x645;&#x639;&#x62A;&#x62F;&#x644;&#x629; &#x627;&#x644;&#x633;&#x631;&#x639;&#x629;&#x60C; &#x648;&#x62A;&#x62A;&#x631;&#x627;&#x648;&#x62D; &#x62F;&#x631;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x62D;&#x631;&#x627;&#x631;&#x629; &#x627;&#x644;&#x642;&#x635;&#x648;&#x649; &#x628;&#x64A;&#x646; (15 -20) &#x62F;&#x631;&#x62C;&#x629; &#x645;&#x626;&#x648;&#x64A;&#x629;&#x60C; &#x644;&#x62A;&#x633;&#x62C;&#x644; &#x627;&#x631;&#x62A;&#x641;&#x627;&#x639;&#x64B;&#x627; &#x628;&#x633;&#x64A;&#x637;&#x64B;&#x627; &#x628;&#x62F;&#x621;&#x64B;&#x627; &#x645;&#x646; &#x627;&#x644;&#x63A;&#x62F;.&#x628;&#x646; &#x62C;&#x648;&#x627;&#x62F; - &#x633;&#x647;&#x644; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A; &#x62D;&#x62A;&#x649; &#x623;&#x645;&#x633;&#x627;&#x639;&#x62F; - &#x62C;&#x627;&#x644;&#x648; - &#x645;&#x631;&#x627;&#x62F;&#x647; &#xD;
 &#x627;&#x644;&#x633;&#x645;&#x627;&#x621; &#x642;&#x644;&#x64A;&#x644;&#x629; &#x627;&#x644;&#x633;&#x62D;&#x628; &#x62A;&#x62A;&#x643;&#x627;&#x62B;&#x631; &#x645;&#x646; &#x62D;&#x64A;&#x646; &#x644;&#x622;&#x62E;&#x631; &#x648;&#x627;&#x62D;&#x62A;&#x645;&#x627;&#x644; &#x638;&#x647;&#x648;&#x631; &#x634;&#x628;&#x648;&#x631;&#x629; &#x645;&#x627;&#x626;&#x64A;&#x629; &#x623;&#x62B;&#x646;&#x627;&#x621; &#x627;&#x644;&#x644;&#x64A;&#x644; &#x648;&#x627;&#x644;&#x635;&#x628;&#x627;&#x62D; &#x627;&#x644;&#x628;&#x627;&#x643;&#x631; &#x639;&#x644;&#x649; &#x628;&#x639;&#x636; &#x627;&#x644;&#x645;&#x646;&#x627;&#x637;&#x642; &#x627;&#x644;&#x633;&#x627;&#x62D;&#x644;&#x64A;&#x629;&#x60C; &#x648;&#x627;&#x644;&#x631;&#x64A;&#x627;&#x62D; &#x634;&#x645;&#x627;&#x644;&#x64A;&#x629; &#x63A;&#x631;&#x628;&#x64A;&#x629; &#x625;&#x644;&#x649; &#x634;&#x645;&#x627;&#x644;&#x64A;&#x629; &#x634;&#x631;&#x642;&#x64A;&#x629; &#x645;&#x639;&#x62A;&#x62F;&#x644;&#x629; &#x627;&#x644;&#x633;&#x631;&#x639;&#x629; &#x62A;&#x62A;&#x62D;&#x648;&#x644; &#x63A;&#x62F;&#x64B;&#x627; &#x625;&#x644;&#x649; &#x62C;&#x646;&#x648;&#x628;&#x64A;&#x629; &#x634;&#x631;&#x642;&#x64A;&#x629;&#x60C; &#x648;&#x62A;&#x62A;&#x631;&#x627;&#x648;&#x62D; &#x62F;&#x631;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x62D;&#x631;&#x627;&#x631;&#x629; &#x628;&#x64A;&#x646; (13-18) &#x62F;&#x631;&#x62C;&#x629; &#x645;&#x626;&#x648;&#x64A;&#x629;.&#x627;&#x644;&#x62C;&#x641;&#x631;&#x629; - &#x633;&#x628;&#x647;&#x627; - &#x63A;&#x627;&#x62A; - &#x63A;&#x62F;&#x627;&#x645;&#x633; - &#x627;&#x644;&#x62D;&#x645;&#x627;&#x62F;&#x629; &#xD;
 &#x627;&#x644;&#x633;&#x645;&#x627;&#x621; &#x642;&#x644;&#x64A;&#x644;&#x629; &#x627;&#x644;&#x633;&#x62D;&#x628; &#x648;&#x627;&#x644;&#x631;&#x64A;&#x627;&#x62D; &#x634;&#x631;&#x642;&#x64A;&#x629; &#x625;&#x644;&#x649; &#x62C;&#x646;&#x648;&#x628;&#x64A;&#x629; &#x634;&#x631;&#x642;&#x64A;&#x629; &#x62E;&#x641;&#x64A;&#x641;&#x629; &#x625;&#x644;&#x649; &#x645;&#x639;&#x62A;&#x62F;&#x644;&#x629; &#x627;&#x644;&#x633;&#x631;&#x639;&#x629;&#x60C; &#x648;&#x62A;&#x62A;&#x631;&#x627;&#x648;&#x62D; &#x62F;&#x631;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x62D;&#x631;&#x627;&#x631;&#x629; &#x627;&#x644;&#x642;&#x635;&#x648;&#x649; &#x628;&#x64A;&#x646; (18-24) &#x62F;&#x631;&#x62C;&#x629; &#x645;&#x626;&#x648;&#x64A;&#x629;&#x60C; &#x644;&#x62A;&#x635;&#x644; &#x63A;&#x62F;&#x64B;&#x627; &#x625;&#x644;&#x649; (26) &#x62F;&#x631;&#x62C;&#x629; &#x639;&#x644;&#x649; &#x63A;&#x627;&#x62A;.&#x627;&#x644;&#x643;&#x641;&#x631;&#x629; - &#x62A;&#x627;&#x632;&#x631;&#x628;&#x648; - &#x627;&#x644;&#x633;&#x631;&#x64A;&#x631; &#xD;
 &#x627;&#x644;&#x633;&#x645;&#x627;&#x621; &#x635;&#x627;&#x641;&#x64A;&#x629; &#x62A;&#x638;&#x647;&#x631; &#x641;&#x64A;&#x647;&#x627; &#x633;&#x62D;&#x628; &#x639;&#x627;&#x644;&#x64A;&#x629; &#x623;&#x62D;&#x64A;&#x627;&#x646;&#x64B;&#x627;&#x60C; &#x648;&#x62A;&#x643;&#x648;&#x646; &#x627;&#x644;&#x631;&#x64A;&#x627;&#x62D; &#x634;&#x645;&#x627;&#x644;&#x64A;&#x629; &#x634;&#x631;&#x642;&#x64A;&#x629; &#x62E;&#x641;&#x64A;&#x641;&#x629; &#x625;&#x644;&#x649; &#x645;&#x639;&#x62A;&#x62F;&#x644;&#x629; &#x627;&#x644;&#x633;&#x631;&#x639;&#x629;&#x60C; &#x644;&#x62A;&#x62A;&#x631;&#x627;&#x648;&#x62D; &#x62F;&#x631;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x62D;&#x631;&#x627;&#x631;&#x629; &#x627;&#x644;&#x642;&#x635;&#x648;&#x649; &#x628;&#x64A;&#x646; (18-21) &#x62F;&#x631;&#x62C;&#x629; &#x645;&#x626;&#x648;&#x64A;&#x629;.</content><date>2018-01-31T11:43Z</date><url>https://alwasat.ly/ar/news/libya/167121/</url></article></xml>
