<?xml version="1.0" ecncoding="ISO-8859-1"?>
<xml><article><title>&#x625;&#x637;&#x644;&#x627;&#x642; &#x62D;&#x645;&#x644;&#x629; &#x644;&#x645;&#x642;&#x627;&#x637;&#x639;&#x629; &#x627;&#x644;&#x633;&#x644;&#x639; &#x645;&#x631;&#x62A;&#x641;&#x639;&#x629; &#x627;&#x644;&#x623;&#x633;&#x639;&#x627;&#x631; &#x641;&#x64A; &#x628;&#x646;&#x64A; &#x648;&#x644;&#x64A;&#x62F;</title><content>&#x623;&#x637;&#x644;&#x642; &#x646;&#x634;&#x637;&#x627;&#x621; &#x648;&#x631;&#x648;&#x627;&#x62F; &#x645;&#x648;&#x627;&#x642;&#x639; &#x627;&#x644;&#x62A;&#x648;&#x627;&#x635;&#x644; &#x627;&#x644;&#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x64A; &#xAB;&#x641;&#x64A;&#x633;&#x628;&#x648;&#x643;&#xBB;&#x60C; &#x628;&#x645;&#x62F;&#x64A;&#x646;&#x629; &#x628;&#x646;&#x64A; &#x648;&#x644;&#x64A;&#x62F;&#x60C; &#x62D;&#x645;&#x644;&#x629; &#x644;&#x645;&#x642;&#x627;&#x637;&#x639;&#x629; &#x634;&#x631;&#x627;&#x621; &#x627;&#x644;&#x633;&#x644;&#x639; &#x645;&#x631;&#x62A;&#x641;&#x639;&#x629; &#x627;&#x644;&#x623;&#x633;&#x639;&#x627;&#x631;&#x60C; &#x62E;&#x627;&#x635;&#x629; &#x645;&#x639; &#x647;&#x628;&#x648;&#x637; &#x633;&#x639;&#x631; &#x627;&#x644;&#x62F;&#x648;&#x644;&#x627;&#x631; &#x623;&#x62E;&#x64A;&#x631;&#x64B;&#x627;.&#x648;&#x637;&#x627;&#x644;&#x628;&#x62A; &#x627;&#x644;&#x62D;&#x645;&#x644;&#x629; &#x628;&#x645;&#x642;&#x627;&#x637;&#x639;&#x629; &#x62C;&#x645;&#x64A;&#x639; &#x627;&#x644;&#x633;&#x644;&#x639; &#x627;&#x644;&#x63A;&#x630;&#x627;&#x626;&#x64A;&#x629; &#x645;&#x631;&#x62A;&#x641;&#x639;&#x629; &#x627;&#x644;&#x633;&#x639;&#x631;&#x60C; &#x645;&#x62B;&#x644; &#x627;&#x644;&#x645;&#x648;&#x627;&#x62F; &#x627;&#x644;&#x63A;&#x630;&#x627;&#x626;&#x64A;&#x629; &#x628;&#x623;&#x646;&#x648;&#x627;&#x639;&#x647;&#x627; &#x643;&#x627;&#x641;&#x629; &#x648;&#x627;&#x644;&#x644;&#x62D;&#x648;&#x645; &#x648;&#x627;&#x644;&#x623;&#x633;&#x645;&#x627;&#x643; &#x648;&#x627;&#x644;&#x62F;&#x648;&#x627;&#x62C;&#x646; &#x648;&#x627;&#x644;&#x628;&#x64A;&#x636; &#x648;&#x63A;&#x64A;&#x631;&#x647;&#x627; &#x645;&#x646; &#x627;&#x644;&#x633;&#x644;&#x639; &#x627;&#x644;&#x645;&#x631;&#x62A;&#x641;&#x639;&#x629;&#x60C; &#x648;&#x627;&#x646;&#x637;&#x644;&#x642;&#x62A; &#x627;&#x644;&#x62D;&#x645;&#x644;&#x629; &#x628;&#x62F;&#x621;&#x64B;&#x627; &#x645;&#x646; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x627;&#x621;.&#x648;&#x642;&#x627;&#x644; &#x623;&#x62D;&#x62F; &#x645;&#x646;&#x638;&#x645;&#x64A; &#x647;&#x630;&#x647; &#x627;&#x644;&#x645;&#x642;&#x627;&#x637;&#x639;&#x629; &#x627;&#x644;&#x645;&#x648;&#x627;&#x637;&#x646; &#x641;&#x624;&#x627;&#x62F; &#x62C;&#x641;&#x627;&#x631;&#x629;: &#xAB;&#x645;&#x627; &#x639;&#x644;&#x64A;&#x646;&#x627; &#x625;&#x644;&#x627; &#x627;&#x644;&#x645;&#x62D;&#x627;&#x648;&#x644;&#x629; &#x623;&#x648;&#x644;&#x627;&#x64B; &#x644;&#x62E;&#x641;&#x636; &#x633;&#x639;&#x631; &#x627;&#x644;&#x645;&#x648;&#x627;&#x62F; &#x62A;&#x645;&#x627;&#x634;&#x64A;&#x64B;&#x627; &#x645;&#x639; &#x627;&#x644;&#x627;&#x646;&#x62E;&#x641;&#x627;&#x636; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x64A; &#x641;&#x64A; &#x627;&#x644;&#x633;&#x648;&#x642; &#x627;&#x644;&#x645;&#x648;&#x627;&#x632;&#x64A;&#x60C; &#x648;&#x644;&#x632;&#x631;&#x639; &#x62B;&#x642;&#x627;&#x641;&#x629; &#x627;&#x644;&#x62A;&#x62C;&#x627;&#x631;&#x629; &#x631;&#x628;&#x62D; &#x648;&#x62E;&#x633;&#x627;&#x631;&#x629; &#x639;&#x646;&#x62F; &#x645;&#x646; &#x64A;&#x62F;&#x639;&#x648;&#x646; &#x623;&#x646;&#x647;&#x645; &#x62A;&#x62C;&#x627;&#x631; &#x641;&#x64A; &#x62D;&#x628;&#x64A;&#x628;&#x62A;&#x646;&#x627; &#x628;&#x646;&#x64A; &#x648;&#x644;&#x64A;&#x62F;&#xBB;.&#x648;&#x642;&#x627;&#x644; &#x639;&#x628;&#x62F;&#x627;&#x644;&#x633;&#x644;&#x627;&#x645; &#x645;&#x62D;&#x645;&#x62F; &#x644;&#x640;&#xAB;&#x628;&#x648;&#x627;&#x628;&#x629; &#x627;&#x644;&#x648;&#x633;&#x637;&#xBB; &#x625;&#x646;&#x646;&#x627; &#x646;&#x647;&#x62F;&#x641; &#x645;&#x646; &#x647;&#x630;&#x647; &#x627;&#x644;&#x62D;&#x645;&#x644;&#x629; &#x625;&#x644;&#x649; &#x62A;&#x63A;&#x64A;&#x64A;&#x631; &#x62B;&#x642;&#x627;&#x641;&#x629; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x644;&#x645;&#x62D;&#x627;&#x631;&#x628;&#x629; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x63A;&#x644;&#x627;&#x644; &#x648;&#x637;&#x645;&#x639; &#x628;&#x639;&#x636; &#x627;&#x644;&#x62A;&#x62C;&#x627;&#x631;&#x60C; &#x648;&#x62A;&#x648;&#x639;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x648;&#x627;&#x637;&#x646;&#x64A;&#x646; &#x628;&#x627;&#x644;&#x633;&#x644;&#x639; &#x627;&#x644;&#x62A;&#x64A; &#x64A;&#x645;&#x643;&#x646; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x63A;&#x646;&#x627;&#x621; &#x639;&#x646;&#x647;&#x627; &#x645;&#x62B;&#x644; &#x633;&#x644;&#x639; &#x627;&#x644;&#x631;&#x641;&#x627;&#x647;&#x64A;&#x629;.&#x648;&#x623;&#x636;&#x627;&#x641; &#x623;&#x646; &#x639;&#x62F;&#x62F;&#x64B;&#x627; &#x643;&#x628;&#x64A;&#x631;&#x64B;&#x627; &#x645;&#x646; &#x627;&#x644;&#x623;&#x633;&#x631; &#x628;&#x645;&#x62F;&#x64A;&#x646;&#x629; &#x628;&#x646;&#x64A; &#x648;&#x644;&#x64A;&#x62F; &#x64A;&#x62C;&#x62F; &#x635;&#x639;&#x648;&#x628;&#x629; &#x641;&#x64A; &#x62A;&#x648;&#x641;&#x64A;&#x631; &#x62D;&#x627;&#x62C;&#x64A;&#x627;&#x62A;&#x647;&#x645; &#x627;&#x644;&#x64A;&#x648;&#x645;&#x64A;&#x629; &#x62E;&#x627;&#x635;&#x629; &#x627;&#x644;&#x63A;&#x630;&#x627;&#x626;&#x64A;&#x629; &#x645;&#x646;&#x647;&#x627;&#x60C; &#x628;&#x633;&#x628;&#x628; &#x627;&#x631;&#x62A;&#x641;&#x627;&#x639; &#x623;&#x633;&#x639;&#x627;&#x631;&#x647;&#x627;&#x60C; &#x625;&#x636;&#x627;&#x641;&#x629; &#x625;&#x644;&#x649; &#x627;&#x644;&#x645;&#x634;&#x627;&#x643;&#x644; &#x627;&#x644;&#x62A;&#x64A; &#x62A;&#x639;&#x627;&#x646;&#x64A;&#x647;&#x627; &#x627;&#x644;&#x645;&#x635;&#x627;&#x631;&#x641; &#x645;&#x646; &#x639;&#x62F;&#x645; &#x648;&#x62C;&#x648;&#x62F; &#x633;&#x64A;&#x648;&#x644;&#x629;.</content><date>2018-01-31T12:35Z</date><url>https://alwasat.ly/ar/news/libya/167130/</url></article></xml>
