<?xml version="1.0" encoding="ISO-8859-1"?>
<xml><article><title>&#x648;&#x632;&#x64A;&#x631; &#x627;&#x644;&#x645;&#x647;&#x62C;&#x651;&#x631;&#x64A;&#x646;: &#x639;&#x648;&#x62F;&#x629; 500 &#x639;&#x627;&#x626;&#x644;&#x629; &#x625;&#x644;&#x649; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x63A;&#x62F;&#x64B;&#x627; .. &#x648;&#x639;&#x644;&#x649; &#x627;&#x644;&#x645;&#x648;&#x627;&#x637;&#x646;&#x64A;&#x646; &#x627;&#x62A;&#x628;&#x627;&#x639; &#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F;&#x627;&#x62A; &#x627;&#x644;&#x623;&#x645;&#x646;&#x64A;&#x629;</title><content>&#x62A;&#x648;&#x642;&#x639; &#x648;&#x632;&#x64A;&#x631; &#x627;&#x644;&#x62F;&#x648;&#x644;&#x629; &#x644;&#x634;&#x624;&#x648;&#x646; &#x627;&#x644;&#x645;&#x647;&#x62C;&#x651;&#x631;&#x64A;&#x646; &#x648;&#x627;&#x644;&#x646;&#x627;&#x632;&#x62D;&#x64A;&#x646; &#x64A;&#x648;&#x633;&#x641; &#x62C;&#x644;&#x627;&#x644;&#x629;&#x60C; &#x639;&#x648;&#x62F;&#x629; 500 &#x639;&#x627;&#x626;&#x644;&#x629; &#x63A;&#x62F;&#x64B;&#x627; &#x627;&#x644;&#x62E;&#x645;&#x64A;&#x633; &#x625;&#x644;&#x649; &#x645;&#x62F;&#x64A;&#x646;&#x629; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621;. &#x648;&#x623;&#x648;&#x636;&#x62D; &#x62C;&#x644;&#x627;&#x644;&#x629; &#x627;&#x644;&#x630;&#x64A; &#x64A;&#x631;&#x623;&#x633; &#x644;&#x62C;&#x646;&#x629; &#x645;&#x62A;&#x627;&#x628;&#x639;&#x629; &#x62A;&#x646;&#x641;&#x64A;&#x630; &#x627;&#x644;&#x627;&#x62A;&#x641;&#x627;&#x642; &#x628;&#x64A;&#x646; &#x645;&#x635;&#x631;&#x627;&#x62A;&#x629; &#x648;&#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621;&#x60C; &#x623;&#x646; &#x639;&#x648;&#x62F;&#x629; &#x627;&#x644;&#x623;&#x647;&#x627;&#x644;&#x64A; &#x625;&#x644;&#x649; &#x627;&#x644;&#x645;&#x62F;&#x64A;&#x646;&#x629; &#x633;&#x62A;&#x643;&#x648;&#x646; &#x62A;&#x62F;&#x631;&#x64A;&#x62C;&#x64A;&#x629;&#x60C; &#x644;&#x639;&#x62F;&#x645; &#x625;&#x631;&#x628;&#x627;&#x643; &#x627;&#x644;&#x645;&#x634;&#x647;&#x62F;.&#x648;&#x62D;&#x648;&#x644; &#x627;&#x644;&#x62A;&#x631;&#x62A;&#x64A;&#x628;&#x627;&#x62A; &#x627;&#x644;&#x623;&#x645;&#x646;&#x64A;&#x629;&#x60C; &#x623;&#x643;&#x62F; &#x62C;&#x644;&#x627;&#x644;&#x629; &#x641;&#x64A; &#x62A;&#x635;&#x631;&#x64A;&#x62D;&#x627;&#x62A; &#x625;&#x644;&#x649; &#xAB;&#x628;&#x648;&#x627;&#x628;&#x629; &#x627;&#x644;&#x648;&#x633;&#x637;&#xBB;&#x60C; &#x623;&#x646; &#x647;&#x646;&#x627;&#x643; &#x62A;&#x643;&#x62B;&#x64A;&#x641;&#x64B;&#x627; &#x623;&#x645;&#x646;&#x64A;&#x64B;&#x627; &#x645;&#x646; &#x622;&#x645;&#x631; &#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x648;&#x633;&#x637;&#x649; &#x627;&#x644;&#x62A;&#x627;&#x628;&#x639; &#x644;&#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x62F;&#x641;&#x627;&#x639; &#x648;&#x627;&#x644;&#x644;&#x62C;&#x646;&#x629; &#x627;&#x644;&#x623;&#x645;&#x646;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x627;&#x628;&#x639;&#x629; &#x644;&#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x62F;&#x627;&#x62E;&#x644;&#x64A;&#x629;&#x60C; &#x645;&#x637;&#x627;&#x644;&#x628;&#x64B;&#x627; &#x627;&#x644;&#x645;&#x648;&#x627;&#x637;&#x646;&#x64A;&#x646; &#x627;&#x644;&#x645;&#x62A;&#x648;&#x642;&#x639; &#x62D;&#x636;&#x648;&#x631;&#x647;&#x645; &#x63A;&#x62F;&#x64B;&#x627;&#x60C; &#x627;&#x62D;&#x62A;&#x631;&#x627;&#x645; &#x643;&#x627;&#x641;&#x629; &#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F;&#x627;&#x62A; &#x627;&#x644;&#x623;&#x645;&#x646;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x62A;&#x646;&#x638;&#x64A;&#x645;&#x64A;&#x629; &#x627;&#x644;&#x635;&#x627;&#x62F;&#x631;&#x629; &#x645;&#x646; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x639;&#x646;&#x64A;&#x629; &#x62D;&#x641;&#x627;&#x638;&#x64B;&#x627; &#x639;&#x644;&#x649; &#x633;&#x644;&#x627;&#x645;&#x629; &#x627;&#x644;&#x62C;&#x645;&#x64A;&#x639;.&#x648;&#x62A;&#x627;&#x628;&#x639; &#x631;&#x626;&#x64A;&#x633; &#x644;&#x62C;&#x646;&#x629; &#x645;&#x62A;&#x627;&#x628;&#x639;&#x629; &#x62A;&#x646;&#x641;&#x64A;&#x630; &#x627;&#x644;&#x627;&#x62A;&#x641;&#x627;&#x642; &#x628;&#x64A;&#x646; &#x645;&#x635;&#x631;&#x627;&#x62A;&#x629; &#x648;&#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621;&#x60C; &#x623;&#x646; &#x62A;&#x644;&#x643; &#x627;&#x644;&#x644;&#x62C;&#x627;&#x646; &#x644;&#x646; &#x64A;&#x643;&#x62A;&#x641;&#x64A; &#x639;&#x645;&#x644;&#x647;&#x627; &#x639;&#x644;&#x649; &#x62A;&#x623;&#x645;&#x64A;&#x646; &#x64A;&#x648;&#x645; &#x63A;&#x62F; &#x641;&#x642;&#x637; &#x628;&#x644; &#x633;&#x62A;&#x633;&#x62A;&#x645;&#x631; &#x641;&#x64A; &#x62A;&#x623;&#x645;&#x64A;&#x646; &#x627;&#x644;&#x645;&#x62F;&#x64A;&#x646;&#x629;&#x60C; &#x644;&#x630;&#x644;&#x643; &#x64A;&#x62C;&#x628; &#x627;&#x644;&#x62A;&#x639;&#x627;&#x648;&#x646; &#x645;&#x639;&#x647;&#x627;.&#x648;&#x623;&#x634;&#x627;&#x631; &#x625;&#x644;&#x649; &#x623;&#x646;&#x647; &#x62A;&#x645; &#x62A;&#x62D;&#x62F;&#x64A;&#x62F; &#x623;&#x645;&#x627;&#x643;&#x646; &#x628;&#x627;&#x644;&#x645;&#x62F;&#x64A;&#x646;&#x629; &#x622;&#x645;&#x646;&#x629; &#x644;&#x644;&#x62A;&#x62D;&#x631;&#x643; &#x628;&#x647;&#x627; &#x643;&#x645;&#x627; &#x623;&#x646; &#x647;&#x646;&#x627;&#x643; &#x623;&#x645;&#x627;&#x643;&#x646; &#x648;&#x636;&#x639; &#x639;&#x644;&#x64A;&#x647;&#x627; &#x639;&#x644;&#x627;&#x645;&#x627;&#x62A; &#x62A;&#x62D;&#x630;&#x64A;&#x631; &#x64A;&#x62C;&#x628; &#x639;&#x62F;&#x645; &#x627;&#x644;&#x627;&#x642;&#x62A;&#x631;&#x627;&#x628; &#x645;&#x646;&#x647;&#x627; &#x625;&#x644;&#x649; &#x62D;&#x64A;&#x646; &#x62A;&#x646;&#x638;&#x64A;&#x641;&#x647;&#x627; &#x646;&#x647;&#x627;&#x626;&#x64A;&#x64B;&#x627; &#x648;&#x62A;&#x623;&#x647;&#x64A;&#x644;&#x647;&#x627; &#x644;&#x639;&#x648;&#x62F;&#x629; &#x627;&#x644;&#x623;&#x647;&#x627;&#x644;&#x64A;.&#x648;&#x62D;&#x648;&#x644; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x62F;&#x639;&#x648;&#x629;&#x60C; &#x642;&#x627;&#x644; &#x62C;&#x644;&#x627;&#x644;&#x629; &#x625;&#x646; &#x627;&#x644;&#x644;&#x62C;&#x646;&#x629; &#x644;&#x645; &#x62A;&#x642;&#x645; &#x628;&#x62A;&#x648;&#x62C;&#x64A;&#x647; &#x62F;&#x639;&#x648;&#x629; &#x631;&#x633;&#x645;&#x64A;&#x629; &#x644;&#x623;&#x64A;&#x629; &#x62C;&#x647;&#x629; &#x627;&#x639;&#x62A;&#x628;&#x627;&#x631;&#x64A;&#x629; &#x623;&#x648;&#x62F;&#x628;&#x644;&#x648;&#x645;&#x627;&#x633;&#x64A;&#x629;.</content><date>2018-01-31T14:44Z</date><url>https://alwasat.ly/ar/news/libya/167150/</url></article></xml>
