<?xml version="1.0"?>
<xml><article><title>&#x627;&#x644;&#x639;&#x62B;&#x648;&#x631; &#x639;&#x644;&#x649; &#x62C;&#x62B;&#x629; &#x645;&#x648;&#x627;&#x637;&#x646; &#x642;&#x62A;&#x644;&#x647; &#x645;&#x633;&#x644;&#x62D;&#x648;&#x646; &#x644;&#x633;&#x631;&#x642;&#x629; &#x633;&#x64A;&#x627;&#x631;&#x62A;&#x647;</title><content>&#x623;&#x639;&#x644;&#x646; &#x645;&#x635;&#x62F;&#x631; &#x627;&#x644;&#x639;&#x62B;&#x648;&#x631; &#x639;&#x644;&#x649; &#x62C;&#x62B;&#x629; &#x634;&#x62E;&#x635; &#x623;&#x631;&#x628;&#x639;&#x64A;&#x646;&#x64A; &#x645;&#x646; &#x633;&#x643;&#x627;&#x646; &#x628;&#x646;&#x64A; &#x648;&#x644;&#x64A;&#x62F;&#x60C; &#x628;&#x637;&#x631;&#x64A;&#x642; &#x627;&#x644;&#x643;&#x648;&#x64A;&#x641;&#x64A;&#x629; &#x628;&#x627;&#x644;&#x642;&#x631;&#x628; &#x645;&#x646; &#x645;&#x633;&#x62A;&#x634;&#x641;&#x649; &#x627;&#x644;&#x635;&#x62F;&#x631;&#x64A;&#x629;.&#x648;&#x642;&#x627;&#x644; &#x627;&#x644;&#x645;&#x635;&#x62F;&#x631; &#x641;&#x64A; &#x62A;&#x635;&#x631;&#x64A;&#x62D;&#x627;&#x62A; &#x625;&#x644;&#x649; &#xAB;&#x628;&#x648;&#x627;&#x628;&#x629; &#x627;&#x644;&#x648;&#x633;&#x637;&#xBB; &#x625;&#x646;&#x647; &#x639;&#x62B;&#x631; &#x639;&#x644;&#x649; &#x645;&#x62D;&#x645;&#x62F; &#x62D;&#x645;&#x62F; &#x639;&#x645;&#x631; &#x639;&#x628;&#x62F;&#x627;&#x644;&#x644;&#x647; &#x627;&#x644;&#x643;&#x645;&#x64A;&#x639;&#x64A; &#x627;&#x644;&#x648;&#x631;&#x641;&#x644;&#x64A;&#x60C; &#x648;&#x627;&#x644;&#x628;&#x627;&#x644;&#x63A; &#x645;&#x646; &#x627;&#x644;&#x639;&#x645;&#x631; 47 &#x639;&#x627;&#x645;&#x64B;&#x627;&#x60C; &#x645;&#x646; &#x633;&#x643;&#x627;&#x646; &#x645;&#x62F;&#x64A;&#x646;&#x629; &#x628;&#x646;&#x64A; &#x648;&#x644;&#x64A;&#x62F; &#x648;&#x633;&#x627;&#x626;&#x642; &#x633;&#x64A;&#x627;&#x631;&#x629; &#x646;&#x648;&#x639; &#x643;&#x646;&#x62A;&#x631; &#x628;&#x637;&#x631;&#x64A;&#x642; &#x627;&#x644;&#x643;&#x648;&#x64A;&#x641;&#x64A;&#x629;.&#x648;&#x623;&#x643;&#x62F; &#x627;&#x644;&#x645;&#x635;&#x62F;&#x631; &#x623;&#x646; &#xAB;&#x627;&#x644;&#x643;&#x645;&#x64A;&#x639;&#x64A;&#xBB; &#x643;&#x627;&#x646; &#x62C;&#x644;&#x628; &#x62D;&#x645;&#x648;&#x644;&#x629; &#x628;&#x637;&#x627;&#x637;&#x627; &#x644;&#x64A;&#x646;&#x632;&#x644;&#x647;&#x627; &#x641;&#x64A; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A; &#x628;&#x633;&#x648;&#x642; &#x627;&#x644;&#x62E;&#x636;&#x627;&#x631;&#x60C; &#x628;&#x62D;&#x648;&#x632;&#x62A;&#x647; 850 &#x62F;&#x64A;&#x646;&#x627;&#x631;&#x64B;&#x627; &#x62B;&#x645;&#x646; &#x623;&#x62C;&#x631;&#x629; &#x646;&#x642;&#x644; &#x62D;&#x645;&#x648;&#x644;&#x629; &#x627;&#x644;&#x628;&#x637;&#x627;&#x637;&#x627;&#x60C; &#x644;&#x643;&#x646; &#x645;&#x633;&#x644;&#x62D;&#x64A;&#x646; &#x62A;&#x639;&#x631;&#x636;&#x648;&#x627; &#x644;&#x647; &#x628;&#x639;&#x62F; &#x62E;&#x631;&#x648;&#x62C;&#x647; &#x645;&#x646; &#x627;&#x644;&#x633;&#x648;&#x642;&#x60C; &#x648;&#x642;&#x62A;&#x644;&#x648;&#x647; &#x648;&#x623;&#x644;&#x642;&#x648;&#x627; &#x62C;&#x62B;&#x62A;&#x647; &#x639;&#x644;&#x649; &#x642;&#x627;&#x631;&#x639;&#x629; &#x627;&#x644;&#x637;&#x631;&#x64A;&#x642; &#x648;&#x644;&#x627;&#x630;&#x648;&#x627; &#x628;&#x627;&#x644;&#x641;&#x631;&#x627;&#x631; &#x628;&#x639;&#x62F; &#x633;&#x631;&#x642;&#x629; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x631;&#x629;.&#x648;&#x639;&#x62B;&#x631; &#x631;&#x62C;&#x627;&#x644; &#x634;&#x631;&#x637;&#x629; &#x645;&#x631;&#x643;&#x632; &#x631;&#x623;&#x633; &#x644;&#x627;&#x646;&#x648;&#x641; &#x623;&#x645;&#x633; &#x627;&#x644;&#x62B;&#x644;&#x627;&#x62B;&#x627;&#x621; &#x639;&#x644;&#x649; &#x62C;&#x62B;&#x629; &#x645;&#x62C;&#x647;&#x648;&#x644;&#x629; &#x627;&#x644;&#x647;&#x648;&#x64A;&#x629; &#x639;&#x644;&#x649; &#x634;&#x627;&#x637;&#x626; &#x627;&#x644;&#x628;&#x62D;&#x631; &#x62E;&#x644;&#x641; &#xAB;&#x643;&#x627;&#x645;&#x628;&#x648;&#x627;&#x62A;&#xBB; &#x634;&#x631;&#x643;&#x629; &#x631;&#x623;&#x633; &#x644;&#x627;&#x646;&#x648;&#x641;.&#x648;&#x642;&#x627;&#x644; &#x645;&#x635;&#x62F;&#x631; &#x623;&#x645;&#x646;&#x64A; &#x625;&#x646;&#x647; &#x62C;&#x631;&#x649; &#x646;&#x642;&#x644; &#x627;&#x644;&#x62C;&#x62B;&#x629; &#x625;&#x644;&#x649; &#x627;&#x644;&#x645;&#x631;&#x643;&#x632; &#x627;&#x644;&#x637;&#x628;&#x64A; &#x628;&#x623;&#x62C;&#x62F;&#x627;&#x628;&#x64A;&#x627;&#x60C; &#x645;&#x624;&#x643;&#x62F;&#x64B;&#x627; &#x623;&#x646;&#x647; &#x628;&#x639;&#x62F; &#x627;&#x644;&#x643;&#x634;&#x641; &#x639;&#x644;&#x64A;&#x647;&#x627; &#x645;&#x646; &#x642;&#x628;&#x644; &#x627;&#x644;&#x637;&#x628;&#x64A;&#x628; &#x627;&#x644;&#x634;&#x631;&#x639;&#x64A; &#x628;&#x623;&#x62C;&#x62F;&#x627;&#x628;&#x64A;&#x627; &#x62A;&#x628;&#x64A;&#x646; &#x623;&#x646; &#x627;&#x644;&#x62C;&#x62B;&#x629; &#x644;&#x634;&#x62E;&#x635; &#x645;&#x642;&#x62A;&#x648;&#x644;&#x60C; &#x644;&#x648;&#x62C;&#x648;&#x62F; &#x631;&#x635;&#x627;&#x635;&#x627;&#x62A; &#x641;&#x64A; &#x627;&#x644;&#x631;&#x62C;&#x644; &#x627;&#x644;&#x64A;&#x645;&#x646;&#x649; &#x648;&#x627;&#x644;&#x635;&#x62F;&#x631; &#x648;&#x627;&#x644;&#x631;&#x623;&#x633;.</content><date>2018-01-31T12:21Z</date><url>https://alwasat.ly/ar/news/libya/167127/</url></article></xml>
