<?xml version="1.0"?>
<xml><article><title>&#xAB;&#x627;&#x644;&#x647;&#x631;&#x648;&#x62C;&#xBB; &#x644;&#x644;&#x639;&#x645;&#x644;&#x64A;&#x627;&#x62A; &#x627;&#x644;&#x646;&#x641;&#x637;&#x64A;&#x629; &#x62A;&#x643;&#x62A;&#x634;&#x641; &#x62A;&#x633;&#x631;&#x628;&#x64B;&#x627; &#x62C;&#x62F;&#x64A;&#x62F;&#x64B;&#x627; &#x641;&#x64A; &#x62E;&#x637; &#x627;&#x644;&#x646;&#x642;&#x644; &#x63A;&#x631;&#x628; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A;</title><content>&#x627;&#x643;&#x62A;&#x634;&#x641;&#x62A; &#x634;&#x631;&#x643;&#x629; &#xAB;&#x627;&#x644;&#x647;&#x631;&#x648;&#x62C;&#xBB; &#x644;&#x644;&#x639;&#x645;&#x644;&#x64A;&#x627;&#x62A; &#x627;&#x644;&#x646;&#x641;&#x637;&#x64A;&#x629; &#x62A;&#x633;&#x631;&#x628;&#x64B;&#x627; &#x646;&#x641;&#x637;&#x64A;&#x64B;&#x627; &#x62C;&#x62F;&#x64A;&#x62F;&#x64B;&#x627; &#x641;&#x64A; &#x62E;&#x637; &#x627;&#x644;&#x646;&#x642;&#x644; (30 &#x628;&#x648;&#x635;&#x629;)&#x60C; &#x628;&#x627;&#x644;&#x642;&#x631;&#x628; &#x645;&#x646; &#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x639;&#x642;&#x64A;&#x644;&#x629; (175 &#x643;&#x644;&#x645; &#x62A;&#x642;&#x631;&#x64A;&#x628;&#x627; &#x63A;&#x631;&#x628; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A;).&#x648;&#x642;&#x627;&#x644; &#x645;&#x635;&#x62F;&#x631; &#x641;&#x646;&#x64A; &#x645;&#x646; &#x627;&#x644;&#x634;&#x631;&#x643;&#x629; &#x641;&#x64A; &#x62A;&#x635;&#x631;&#x64A;&#x62D;&#x627;&#x62A; &#x625;&#x644;&#x649; &#xAB;&#x628;&#x648;&#x627;&#x628;&#x629; &#x627;&#x644;&#x648;&#x633;&#x637;&#xBB;&#x60C; &#x625;&#x646; &#x627;&#x644;&#x62A;&#x633;&#x631;&#x628; &#x62D;&#x62F;&#x62B; &#x645;&#x633;&#x627;&#x621; &#x623;&#x645;&#x633; &#x627;&#x644;&#x62B;&#x644;&#x627;&#x62B;&#x627;&#x621;&#x60C; &#x628;&#x633;&#x628;&#x628; &#x627;&#x644;&#x62A;&#x622;&#x643;&#x644; &#x646;&#x62A;&#x64A;&#x62C;&#x629; &#x645;&#x631;&#x648;&#x631; &#x627;&#x644;&#x62E;&#x637; &#x639;&#x628;&#x631; &#x62A;&#x631;&#x628;&#x629; &#x633;&#x628;&#x62E;&#x64A;&#x629;&#x60C; &#x645;&#x634;&#x64A;&#x631;&#x627; &#x625;&#x644;&#x649; &#x623;&#x646; &#x623;&#x639;&#x637;&#x627;&#x644; &#x627;&#x644;&#x62A;&#x633;&#x631;&#x628; &#x623;&#x635;&#x628;&#x62D;&#x62A; &#x643;&#x62B;&#x64A;&#x631;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x622;&#x648;&#x646;&#x629; &#x627;&#x644;&#x623;&#x62E;&#x64A;&#x631;&#x629;.&#x648;&#x623;&#x636;&#x627;&#x641; &#x627;&#x644;&#x645;&#x635;&#x62F;&#x631; &#x641;&#x64A; &#x62A;&#x635;&#x631;&#x64A;&#x62D;&#x627;&#x62A; &#x625;&#x644;&#x649; &#xAB;&#x628;&#x648;&#x627;&#x628;&#x629; &#x627;&#x644;&#x648;&#x633;&#x637;&#xBB;&#x60C; &#x623;&#x646; &#x641;&#x631;&#x64A;&#x642;&#x627; &#x645;&#x646; &#x642;&#x633;&#x645; &#x627;&#x644;&#x635;&#x64A;&#x627;&#x646;&#x629; &#x62A;&#x648;&#x62C;&#x647; &#x625;&#x644;&#x649; &#x645;&#x643;&#x627;&#x646; &#x627;&#x644;&#x62A;&#x633;&#x631;&#x628;&#x60C; &#x645;&#x62A;&#x648;&#x642;&#x639;&#x627; &#x623;&#x646; &#x62A;&#x646;&#x62A;&#x647;&#x64A; &#x623;&#x639;&#x645;&#x627;&#x644; &#x627;&#x644;&#x635;&#x64A;&#x627;&#x646;&#x629; &#x645;&#x633;&#x627;&#x621; &#x627;&#x644;&#x64A;&#x648;&#x645;.&#x648;&#x62A;&#x627;&#x628;&#x639;: &#xAB;&#x644;&#x646; &#x64A;&#x624;&#x62B;&#x631; &#x647;&#x630;&#x627; &#x627;&#x644;&#x62A;&#x633;&#x631;&#x628; &#x639;&#x644;&#x649; &#x625;&#x646;&#x62A;&#x627;&#x62C; &#x627;&#x644;&#x634;&#x631;&#x643;&#x629;&#x60C; &#x62D;&#x64A;&#x62B; &#x62A;&#x645; &#x62A;&#x628;&#x62F;&#x64A;&#x644; &#x645;&#x633;&#x627;&#x631; &#x62A;&#x62F;&#x641;&#x642; &#x627;&#x644;&#x646;&#x641;&#x637; &#x639;&#x628;&#x631; &#x627;&#x644;&#x62E;&#x637; &#x627;&#x644;&#x628;&#x62F;&#x64A;&#x644; &#x645;&#x628;&#x627;&#x634;&#x631;&#x629; &#x628;&#x639;&#x62F; &#x627;&#x643;&#x62A;&#x634;&#x627;&#x641;&#x647;&#xBB;.&#x648;&#x64A;&#x62A;&#x62F;&#x641;&#x642; &#x639;&#x628;&#x631; &#x647;&#x630;&#x627; &#x642;&#x631;&#x627;&#x628;&#x629; 120 &#x623;&#x644;&#x641; &#x628;&#x631;&#x645;&#x64A;&#x644; &#x64A;&#x648;&#x645;&#x64A;&#x627; &#x645;&#x646; &#x62E;&#x627;&#x645; &#xAB;&#x622;&#x645;&#x646;&#x627;&#xBB; &#x627;&#x644;&#x630;&#x64A; &#x64A;&#x623;&#x62A;&#x64A; &#x645;&#x646; &#x62D;&#x642;&#x644; &#x622;&#x645;&#x627;&#x644; &#x627;&#x644;&#x646;&#x641;&#x637;&#x64A; &#x627;&#x644;&#x62A;&#x627;&#x628;&#x639; &#x644;&#x634;&#x631;&#x643;&#x629; &#x627;&#x644;&#x647;&#x631;&#x648;&#x62C; &#x648;&#x64A;&#x62A;&#x645; &#x62A;&#x62E;&#x632;&#x64A;&#x646;&#x647; &#x641;&#x64A; &#x62E;&#x632;&#x627;&#x646;&#x627;&#x62A; &#x627;&#x644;&#x634;&#x631;&#x643;&#x629; &#x628;&#x631;&#x623;&#x633; &#x644;&#x627;&#x646;&#x648;&#x641; &#x648;&#x645;&#x646; &#x62B;&#x645; &#x64A;&#x62A;&#x645; &#x62A;&#x635;&#x62F;&#x64A;&#x631;&#x647; &#x639;&#x628;&#x631; &#x645;&#x64A;&#x646;&#x627;&#x621; &#x627;&#x644;&#x634;&#x631;&#x643;&#x629;.</content><date>2018-01-31T15:41Z</date><url>https://alwasat.ly/ar/news/libya/167160/</url></article></xml>
