<?xml version="1.0"?>
<xml><article><title>&#xAB;&#x627;&#x644;&#x643;&#x647;&#x631;&#x628;&#x627;&#x621;&#xBB;: &#x637;&#x631;&#x62D; &#x627;&#x644;&#x623;&#x62D;&#x645;&#x627;&#x644; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x64A;&#x635;&#x644; &#x625;&#x644;&#x649; &#x633;&#x627;&#x639;&#x62A;&#x64A;&#x646;</title><content>&#x623;&#x639;&#x644;&#x646;&#x62A; &#x627;&#x644;&#x634;&#x631;&#x643;&#x629; &#x627;&#x644;&#x639;&#x627;&#x645;&#x629; &#x644;&#x644;&#x643;&#x647;&#x631;&#x628;&#x627;&#x621;&#x60C; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x627;&#x621;&#x60C; &#x623;&#x646; &#x627;&#x644;&#x62A;&#x648;&#x644;&#x64A;&#x62F; &#x627;&#x644;&#x645;&#x62A;&#x627;&#x62D; &#x644;&#x644;&#x634;&#x628;&#x643;&#x629; &#x627;&#x644;&#x639;&#x627;&#x645;&#x629; &#x64A;&#x642;&#x62F;&#x631; &#x628;&#x640;5800 &#x645;&#x64A;&#x63A;&#x627;&#x648;&#x627;&#x62A;&#x60C; &#x645;&#x62A;&#x648;&#x642;&#x639;&#x629; &#x639;&#x62C;&#x632;&#x64B;&#x627; &#x64A;&#x642;&#x62F;&#x631; &#x628;&#x640;450 &#x645;&#x64A;&#x63A;&#x627;&#x648;&#x627;&#x62A;.&#x648;&#x642;&#x627;&#x644;&#x62A; &#x627;&#x644;&#x634;&#x631;&#x643;&#x629; &#x641;&#x64A; &#x628;&#x64A;&#x627;&#x646;&#x64D; &#x635;&#x627;&#x62F;&#x631; &#x639;&#x646;&#x647;&#x627; &#x625;&#x646; &#x633;&#x627;&#x639;&#x627;&#x62A; &#x637;&#x631;&#x62D; &#x627;&#x644;&#x623;&#x62D;&#x645;&#x627;&#x644; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x62A;&#x635;&#x644; &#x625;&#x644;&#x649; &#x633;&#x627;&#x639;&#x62A;&#x64A;&#x646;&#x60C; &#x646;&#x638;&#x631;&#x64B;&#x627; &#x644;&#x623;&#x646; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x647;&#x644;&#x627;&#x643; &#x627;&#x644;&#x645;&#x62A;&#x648;&#x642;&#x639; &#x644;&#x644;&#x634;&#x628;&#x643;&#x629; &#x627;&#x644;&#x639;&#x627;&#x645;&#x629; &#x646;&#x62D;&#x648; 6250 &#x645;&#x64A;&#x63A;&#x627;&#x648;&#x627;&#x62A;&#x60C; &#x648;&#x647;&#x648; &#x64A;&#x631;&#x62A;&#x641;&#x639; &#x639;&#x646; &#x627;&#x644;&#x62A;&#x648;&#x644;&#x64A;&#x62F; &#x627;&#x644;&#x645;&#x62A;&#x627;&#x62D; &#x628;&#x646;&#x62D;&#x648; 450 &#x645;&#x64A;&#x63A;&#x627;&#x648;&#x627;&#x62A;.&#x648;&#x62A;&#x637;&#x631;&#x62D; &#x627;&#x644;&#x634;&#x628;&#x643;&#x629; &#x627;&#x644;&#x639;&#x627;&#x645;&#x629; &#x644;&#x644;&#x643;&#x647;&#x631;&#x628;&#x627;&#x621; &#x645;&#x646;&#x630; &#x64A;&#x648;&#x645;&#x64A;&#x646; &#x627;&#x644;&#x623;&#x62D;&#x645;&#x627;&#x644; &#x644;&#x645;&#x62F;&#x62F; &#x62A;&#x62A;&#x631;&#x627;&#x648;&#x62D; &#x628;&#x64A;&#x646; &#x633;&#x627;&#x639;&#x62A;&#x64A;&#x646; &#x648;5 &#x633;&#x627;&#x639;&#x627;&#x62A;&#x60C; &#x646;&#x638;&#x631;&#x64B;&#x627; &#x644;&#x632;&#x64A;&#x627;&#x62F;&#x629; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x647;&#x644;&#x627;&#x643; &#x628;&#x634;&#x643;&#x644; &#x643;&#x628;&#x64A;&#x631;.&#x648;&#x643;&#x627;&#x646;&#x62A; &#x627;&#x644;&#x634;&#x631;&#x643;&#x629; &#x646;&#x627;&#x634;&#x62F;&#x62A; &#x627;&#x644;&#x645;&#x648;&#x627;&#x637;&#x646;&#x64A;&#x646; &#x641;&#x635;&#x644; &#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x627;&#x644;&#x643;&#x647;&#x631;&#x628;&#x627;&#x626;&#x64A;&#x629; &#x639;&#x646;&#x62F; &#x627;&#x646;&#x642;&#x637;&#x627;&#x639; &#x627;&#x644;&#x62A;&#x64A;&#x627;&#x631; &#x648;&#x623;&#x62B;&#x646;&#x627;&#x621; &#x627;&#x644;&#x62F;&#x62E;&#x648;&#x644; &#x641;&#x64A; &#x628;&#x631;&#x646;&#x627;&#x645;&#x62C; &#x637;&#x631;&#x62D; &#x627;&#x644;&#x623;&#x62D;&#x645;&#x627;&#x644;&#x60C; &#x639;&#x644;&#x649; &#x623;&#x646; &#x64A;&#x62A;&#x645; &#x62A;&#x634;&#x63A;&#x64A;&#x644;&#x647;&#x627; &#x628;&#x639;&#x62F; &#x631;&#x62C;&#x648;&#x639; &#x627;&#x644;&#x62A;&#x64A;&#x627;&#x631; &#x627;&#x644;&#x643;&#x647;&#x631;&#x628;&#x627;&#x626;&#x64A; &#x628;&#x628;&#x636;&#x639; &#x62F;&#x642;&#x627;&#x626;&#x642;&#x60C; &#x62A;&#x641;&#x627;&#x62F;&#x64A;&#x64B;&#x627; &#x644;&#x62A;&#x632;&#x627;&#x645;&#x646; &#x627;&#x644;&#x623;&#x62D;&#x645;&#x627;&#x644; &#x648;&#x627;&#x631;&#x62A;&#x641;&#x627;&#x639; &#x623;&#x62D;&#x645;&#x627;&#x644; &#x627;&#x644;&#x634;&#x628;&#x643;&#x629; &#x627;&#x644;&#x643;&#x647;&#x631;&#x628;&#x627;&#x626;&#x64A;&#x629; &#x648;&#x62D;&#x62F;&#x648;&#x62B; &#x623;&#x639;&#x637;&#x627;&#x644; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x62D;&#x648;&#x644;&#x627;&#x62A;&#x60C; &#x645;&#x645;&#x627; &#x64A;&#x624;&#x62F;&#x64A; &#x625;&#x644;&#x649; &#x632;&#x64A;&#x627;&#x62F;&#x629; &#x633;&#x627;&#x639;&#x627;&#x62A; &#x641;&#x62A;&#x631;&#x629; &#x627;&#x644;&#x627;&#x646;&#x642;&#x637;&#x627;&#x639;.</content><date>2018-01-31T12:39Z</date><url>https://alwasat.ly/ar/news/libya/167131/</url></article></xml>
