<?xml version="1.0"?>
<xml><article><title> &#x62C;&#x647;&#x627;&#x62A; &#x641;&#x64A; &#x645;&#x635;&#x631;&#x627;&#x62A;&#x629; &#x628;&#x64A;&#x646;&#x647;&#x627; &#x627;&#x644;&#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x639;&#x633;&#x643;&#x631;&#x64A; &#x62A;&#x637;&#x627;&#x644;&#x628; &#x628;&#x62A;&#x623;&#x62C;&#x64A;&#x644; &#x639;&#x648;&#x62F;&#x629; &#x623;&#x647;&#x627;&#x644;&#x64A; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; </title><content>&#x637;&#x627;&#x644;&#x628;&#x62A; &#x631;&#x627;&#x628;&#x637;&#x629; &#x623;&#x633;&#x631; &#x627;&#x644;&#x634;&#x647;&#x62F;&#x627;&#x621; &#x648;&#x627;&#x644;&#x645;&#x641;&#x642;&#x648;&#x62F;&#x64A;&#x646; &#x648;&#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x623;&#x639;&#x64A;&#x627;&#x646; &#x648;&#x627;&#x644;&#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x639;&#x633;&#x643;&#x631;&#x64A; &#x641;&#x64A; &#x645;&#x62F;&#x64A;&#x646;&#x629; &#x645;&#x635;&#x631;&#x627;&#x62A;&#x629;&#x60C; &#x628;&#x62A;&#x623;&#x62C;&#x64A;&#x644; &#x639;&#x648;&#x62F;&#x629; &#x623;&#x647;&#x627;&#x644;&#x64A; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x625;&#x644;&#x649; &#x645;&#x62F;&#x64A;&#x646;&#x62A;&#x647;&#x645; &#x625;&#x644;&#x649; &#x62D;&#x64A;&#x646; &#x627;&#x644;&#x648;&#x635;&#x648;&#x644; &#xAB;&#x625;&#x644;&#x649; &#x645;&#x639;&#x627;&#x644;&#x62C;&#x629; &#x645;&#x648;&#x636;&#x648;&#x639;&#x64A;&#x629; &#x648;&#x627;&#x642;&#x639;&#x64A;&#x629; &#x639;&#x627;&#x62F;&#x644;&#x629; &#x644;&#x647;&#x630;&#x627; &#x627;&#x644;&#x645;&#x644;&#x641; &#x627;&#x644;&#x628;&#x627;&#x644;&#x63A; &#x627;&#x644;&#x62D;&#x633;&#x627;&#x633;&#x64A;&#x629; &#x628;&#x639;&#x64A;&#x62F;&#x64B;&#x627; &#x639;&#x646; &#x627;&#x644;&#x645;&#x632;&#x627;&#x64A;&#x62F;&#x627;&#x62A; &#x627;&#x644;&#x625;&#x639;&#x644;&#x627;&#x645;&#x64A;&#x629;&#x60C; &#x648;&#x627;&#x644;&#x645;&#x62A;&#x627;&#x62C;&#x631;&#x629; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x633;&#x64A;&#x629;&#x60C; &#x644;&#x62A;&#x62D;&#x642;&#x64A;&#x642; &#x645;&#x635;&#x627;&#x644;&#x62D;&#x629; &#x633;&#x64A;&#x627;&#x633;&#x64A;&#x629; &#x634;&#x627;&#x645;&#x644;&#x629; &#x642;&#x628;&#x644; &#x627;&#x644;&#x639;&#x648;&#x62F;&#x629;&#xBB;.&#x648;&#x62D;&#x645;&#x651;&#x644;&#x62A; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x62A; &#x627;&#x644;&#x62B;&#x644;&#x627;&#x62B; &#x641;&#x64A; &#x628;&#x64A;&#x627;&#x646; &#x635;&#x62F;&#x631; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x627;&#x621;&#x60C; &#x628;&#x634;&#x623;&#x646; &#x62A;&#x637;&#x648;&#x631;&#x627;&#x62A; &#x645;&#x644;&#x641; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621;&#x60C; &#xAB;&#x627;&#x644;&#x62C;&#x647;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x639;&#x646;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x633;&#x624;&#x648;&#x644;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x62A;&#x631;&#x62A;&#x628;&#x629; &#x639;&#x646; &#x627;&#x644;&#x645;&#x639;&#x627;&#x644;&#x62C;&#x629; &#x627;&#x644;&#x62E;&#x627;&#x637;&#x626;&#x629; &#x644;&#x645;&#x644;&#x641; &#x645;&#x635;&#x631;&#x627;&#x62A;&#x629; &#x648;&#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621;&#xBB; &#x645;&#x639;&#x644;&#x646;&#x64A;&#x646; &#x625;&#x62F;&#x627;&#x646;&#x62A;&#x647;&#x645; &#x644;&#x645;&#x627; &#x648;&#x635;&#x641;&#x648;&#x647; &#x628;&#x640;&#xAB;&#x62E;&#x631;&#x642; &#x627;&#x644;&#x627;&#x62A;&#x641;&#x627;&#x642; &#x627;&#x644;&#x645;&#x648;&#x642;&#x639; &#x628;&#x64A;&#x646; &#x627;&#x644;&#x644;&#x62C;&#x646;&#x64A;&#x62A;&#x646; &#x627;&#x644;&#x645;&#x634;&#x643;&#x644;&#x62A;&#x64A;&#x646; &#x644;&#x647;&#x630;&#x627; &#x627;&#x644;&#x645;&#x644;&#x641; &#x628;&#x62A;&#x627;&#x631;&#x64A;&#x62E; 31 &#x623;&#x63A;&#x633;&#x637;&#x633; 2016&#x60C; &#x648;&#x627;&#x644;&#x645;&#x635;&#x627;&#x62F;&#x642; &#x639;&#x644;&#x64A;&#x647; &#x628;&#x62A;&#x627;&#x631;&#x64A;&#x62E; 19 &#x64A;&#x648;&#x646;&#x64A;&#x648; 2017&#xBB; &#x645;&#x646; &#x642;&#x628;&#x644; &#x627;&#x644;&#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x631;&#x626;&#x627;&#x633;&#x64A; &#x644;&#x62D;&#x643;&#x648;&#x645;&#x629; &#x627;&#x644;&#x648;&#x641;&#x627;&#x642; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A;.&#x648;&#x634;&#x62F;&#x62F; &#x627;&#x644;&#x628;&#x64A;&#x627;&#x646; &#x639;&#x644;&#x649; &#x636;&#x631;&#x648;&#x631;&#x629; &#xAB;&#x645;&#x639;&#x627;&#x644;&#x62C;&#x629; &#x645;&#x644;&#x641; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x636;&#x645;&#x646; &#x645;&#x639;&#x627;&#x644;&#x62C;&#x629; &#x634;&#x627;&#x645;&#x644;&#x629; &#x644;&#x645;&#x644;&#x641;&#x627;&#x62A; &#x627;&#x644;&#x646;&#x627;&#x632;&#x62D;&#x64A;&#x646; &#x648;&#x627;&#x644;&#x645;&#x647;&#x62C;&#x651;&#x631;&#x64A;&#x646; &#x641;&#x64A; &#x634;&#x62A;&#x649; &#x631;&#x628;&#x648;&#x639; &#x627;&#x644;&#x648;&#x637;&#x646;&#x60C; &#x648;&#x641;&#x64A; &#x645;&#x642;&#x62F;&#x645;&#x62A;&#x647;&#x645; &#x645;&#x647;&#x62C;&#x651;&#x631;&#x64A; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A;&#xBB;&#x60C; &#x645;&#x624;&#x643;&#x62F;&#x64A;&#x646; &#xAB;&#x639;&#x644;&#x649; &#x623;&#x646; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x641;&#x631;&#x639; &#x628;&#x644;&#x62F;&#x64A; &#x645;&#x646; &#x641;&#x631;&#x648;&#x639; &#x628;&#x644;&#x62F;&#x64A;&#x629; &#x645;&#x635;&#x631;&#x627;&#x62A;&#x629;&#xBB; &#x648;&#x636;&#x631;&#x648;&#x631;&#x629; &#xAB;&#x627;&#x644;&#x62A;&#x632;&#x627;&#x645; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x628;&#x627;&#x644;&#x62A;&#x646;&#x633;&#x64A;&#x642; &#x645;&#x639; &#x645;&#x635;&#x631;&#x627;&#x62A;&#x629; &#x641;&#x64A; &#x627;&#x62A;&#x62E;&#x627;&#x630; &#x643;&#x627;&#x641;&#x629; &#x627;&#x644;&#x645;&#x648;&#x627;&#x642;&#x641; &#x648;&#x627;&#x644;&#x642;&#x631;&#x627;&#x631;&#x627;&#x62A; &#x630;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x635;&#x644;&#x62D;&#x629; &#x627;&#x644;&#x639;&#x627;&#x645;&#x629; &#x648;&#x627;&#x644;&#x645;&#x634;&#x62A;&#x631;&#x643;&#x629;&#x60C; &#x648;&#x639;&#x62F;&#x645; &#x627;&#x644;&#x62F;&#x62E;&#x648;&#x644; &#x641;&#x64A; &#x623;&#x64A; &#x62A;&#x62D;&#x627;&#x644;&#x641;&#x627;&#x62A; &#x62A;&#x636;&#x631; &#x628;&#x645;&#x635;&#x644;&#x62D;&#x629; &#x645;&#x635;&#x631;&#x627;&#x62A;&#x629;&#x60C; &#x648;&#x630;&#x644;&#x643; &#x646;&#x638;&#x631;&#x64B;&#x627; &#x644;&#x644;&#x62C;&#x648;&#x627;&#x631; &#x648;&#x62A;&#x62F;&#x627;&#x62E;&#x644; &#x643;&#x627;&#x641;&#x629; &#x627;&#x644;&#x645;&#x635;&#x627;&#x644;&#x62D; &#x627;&#x644;&#x627;&#x642;&#x62A;&#x635;&#x627;&#x62F;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x633;&#x64A;&#x627;&#x633;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x623;&#x645;&#x646;&#x64A;&#x629;&#xBB; &#x648;&#x641;&#x642; &#x646;&#x635;&#x651; &#x627;&#x644;&#x628;&#x64A;&#x627;&#x646;.&#x648;&#x62F;&#x639;&#x627; &#x627;&#x644;&#x628;&#x64A;&#x627;&#x646; &#x625;&#x644;&#x649; &#xAB;&#x627;&#x644;&#x648;&#x642;&#x641; &#x627;&#x644;&#x641;&#x648;&#x631;&#x64A; &#x644;&#x643;&#x627;&#x641;&#x629; &#x627;&#x644;&#x623;&#x639;&#x645;&#x627;&#x644; &#x627;&#x644;&#x62C;&#x627;&#x631;&#x64A;&#x629; &#x62D;&#x627;&#x644;&#x64A;&#x627; &#x641;&#x64A; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621;&#xBB; &#x645;&#x639;&#x62A;&#x628;&#x631;&#x64B;&#x627; &#x623;&#x646; &#xAB;&#x645;&#x646; &#x634;&#x623;&#x646;&#x647;&#x627; &#x62A;&#x63A;&#x64A;&#x64A;&#x631; &#x645;&#x639;&#x627;&#x644;&#x645; &#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629;&#x60C; &#x645;&#x645;&#x627; &#x64A;&#x62A;&#x631;&#x62A;&#x628; &#x639;&#x646;&#x647; &#x637;&#x645;&#x633; &#x648;&#x625;&#x62E;&#x641;&#x627;&#x621; &#x627;&#x644;&#x645;&#x642;&#x627;&#x628;&#x631; &#x648;&#x627;&#x644;&#x623;&#x62F;&#x644;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x62A;&#x642;&#x648;&#x62F; &#x625;&#x644;&#x649; &#x645;&#x639;&#x631;&#x641;&#x629; &#x645;&#x635;&#x64A;&#x631; &#x627;&#x644;&#x645;&#x641;&#x642;&#x648;&#x62F;&#x64A;&#x646; &#x641;&#x64A; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x645;&#x646;&#x630; &#x633;&#x646;&#x629; 2011&#x60C; &#x648;&#x630;&#x644;&#x643; &#x625;&#x644;&#x649; &#x62D;&#x64A;&#x646; &#x623;&#x646; &#x64A;&#x62A;&#x645; &#x627;&#x62A;&#x628;&#x627;&#x639; &#x627;&#x644;&#x625;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x646;&#x635;&#x648;&#x635; &#x639;&#x644;&#x64A;&#x647;&#x627; &#x648;&#x641;&#x642;&#x64B;&#x627; &#x644;&#x644;&#x642;&#x648;&#x627;&#x646;&#x64A;&#x646; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x62F;&#x648;&#x644;&#x64A;&#x629; &#x628;&#x634;&#x623;&#x646; &#x627;&#x644;&#x628;&#x62D;&#x62B; &#x639;&#x646; &#x627;&#x644;&#x645;&#x641;&#x642;&#x648;&#x62F;&#x64A;&#x646;&#x60C; &#x648;&#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F; &#x625;&#x644;&#x649; &#x645;&#x642;&#x627;&#x628;&#x631;&#x647;&#x645; &#x642;&#x628;&#x644; &#x627;&#x644;&#x639;&#x648;&#x62F;&#x629;&#xBB; &#x645;&#x62D;&#x645;&#x651;&#x644;&#x64A;&#x646; &#xAB;&#x627;&#x644;&#x62C;&#x647;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x639;&#x646;&#x64A;&#x629; &#x645;&#x633;&#x624;&#x648;&#x644;&#x64A;&#x629; &#x625;&#x62E;&#x641;&#x627;&#x621; &#x647;&#x630;&#x647; &#x627;&#x644;&#x645;&#x639;&#x627;&#x644;&#x645;&#xBB;.&#x648;&#x637;&#x627;&#x644;&#x628; &#x627;&#x644;&#x628;&#x64A;&#x627;&#x646; &#x628;&#x640;&#xAB;&#x639;&#x62F;&#x645; &#x62A;&#x62F;&#x648;&#x64A;&#x644; &#x627;&#x644;&#x645;&#x644;&#x641; &#x648;&#x639;&#x644;&#x649; &#x62D;&#x635;&#x631; &#x627;&#x644;&#x646;&#x638;&#x631; &#x641;&#x64A; &#x643;&#x627;&#x641;&#x629; &#x627;&#x644;&#x642;&#x636;&#x627;&#x64A;&#x627; &#x627;&#x644;&#x645;&#x62A;&#x639;&#x644;&#x642;&#x629; &#x628;&#x647;&#x630;&#x627; &#x627;&#x644;&#x645;&#x644;&#x641; &#x639;&#x644;&#x649; &#x627;&#x644;&#x633;&#x644;&#x637;&#x627;&#x62A; &#x627;&#x644;&#x642;&#x636;&#x627;&#x64A;&#x626;&#x629; &#x627;&#x644;&#x644;&#x64A;&#x628;&#x64A;&#x629;&#xBB;&#x60C; &#x648;&#xAB;&#x628;&#x627;&#x644;&#x62A;&#x632;&#x627;&#x645; &#x62D;&#x643;&#x648;&#x645;&#x629; &#x627;&#x644;&#x648;&#x641;&#x627;&#x642; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A; &#x627;&#x644;&#x645;&#x635;&#x627;&#x62F;&#x642;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x627;&#x62A;&#x641;&#x627;&#x642; (&#x627;&#x644;&#x645;&#x635;&#x627;&#x644;&#x62D;&#x629;) &#x628;&#x62A;&#x641;&#x639;&#x64A;&#x644; &#x642;&#x627;&#x646;&#x648;&#x646; &#x631;&#x642;&#x645; (1) &#x644;&#x633;&#x646;&#x629; 2014 &#x628;&#x634;&#x623;&#x646; &#x631;&#x639;&#x627;&#x64A;&#x629; &#x623;&#x633;&#x631; &#x627;&#x644;&#x634;&#x647;&#x62F;&#x627;&#x621; &#x648;&#x627;&#x644;&#x645;&#x641;&#x642;&#x648;&#x62F;&#x64A;&#x646; &#x639;&#x644;&#x649; &#x623;&#x646; &#x64A;&#x643;&#x648;&#x646; &#x630;&#x644;&#x643; &#x642;&#x628;&#x644; &#x627;&#x644;&#x628;&#x62F;&#x621; &#x641;&#x64A; &#x62A;&#x646;&#x641;&#x64A;&#x630; &#x625;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A; &#x639;&#x648;&#x62F;&#x629; &#x623;&#x647;&#x627;&#x644;&#x64A; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621;&#xBB;.&#x648;&#x627;&#x639;&#x62A;&#x628;&#x631; &#x627;&#x644;&#x628;&#x64A;&#x627;&#x646; &#x623;&#x646; &#x625;&#x639;&#x644;&#x627;&#x646; &#x62A;&#x627;&#x631;&#x64A;&#x62E; &#x639;&#x648;&#x62F;&#x629; &#x623;&#x647;&#x627;&#x644;&#x64A; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x62C;&#x627;&#x621; &#xAB;&#x62F;&#x648;&#x646; &#x627;&#x644;&#x627;&#x644;&#x62A;&#x632;&#x627;&#x645; &#x628;&#x62A;&#x646;&#x641;&#x64A;&#x630; &#x643;&#x627;&#x641;&#x629; &#x628;&#x646;&#x648;&#x62F; &#x627;&#x644;&#x627;&#x62A;&#x641;&#x627;&#x642; &#x648;&#x641;&#x642;&#x64B;&#x627; &#x644;&#x644;&#x62A;&#x631;&#x62A;&#x64A;&#x628; &#x627;&#x644;&#x648;&#x627;&#x631;&#x62F; &#x628;&#x647;&#x60C; &#x648;&#x639;&#x644;&#x649; &#x627;&#x644;&#x623;&#x62E;&#x635; &#x641;&#x64A;&#x645;&#x627; &#x64A;&#x62A;&#x639;&#x644;&#x642; &#x628;&#x627;&#x644;&#x639;&#x62F;&#x627;&#x644;&#x629; &#x648;&#x627;&#x644;&#x645;&#x635;&#x627;&#x644;&#x62D;&#x629;&#x60C; &#x648;&#x62A;&#x633;&#x644;&#x64A;&#x645; &#x627;&#x644;&#x645;&#x637;&#x644;&#x648;&#x628;&#x64A;&#x646; &#x644;&#x644;&#x639;&#x62F;&#x627;&#x644;&#x629;&#x60C; &#x648;&#x627;&#x62A;&#x62E;&#x627;&#x630; &#x627;&#x644;&#x62A;&#x62F;&#x627;&#x628;&#x64A;&#x631; &#x627;&#x644;&#x623;&#x645;&#x646;&#x64A;&#x629; &#x627;&#x644;&#x644;&#x627;&#x632;&#x645;&#x629;&#x60C; &#x648;&#x627;&#x644;&#x62A;&#x647;&#x64A;&#x626;&#x629; &#x627;&#x644;&#x639;&#x645;&#x631;&#x627;&#x646;&#x64A;&#x629;&#x60C; &#x648;&#x627;&#x644;&#x62A;&#x639;&#x648;&#x64A;&#x636;&#x627;&#x62A; &#x648;&#x62C;&#x628;&#x631; &#x627;&#x644;&#x636;&#x631;&#x631; &#x644;&#x62C;&#x645;&#x64A;&#x639; &#x627;&#x644;&#x623;&#x637;&#x631;&#x627;&#x641;&#xBB; &#x645;&#x646;&#x628;&#x647;&#x64B;&#x627; &#x625;&#x644;&#x649; &#x623;&#x646; &#x627;&#x644;&#x627;&#x62A;&#x641;&#x627;&#x642; &#xAB;&#x646;&#x635;&#x651; &#x635;&#x631;&#x627;&#x62D;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x627;&#x62F;&#x629; &#x627;&#x644;&#x639;&#x627;&#x634;&#x631;&#x629; &#x645;&#x646;&#x647; &#x639;&#x644;&#x649; &#x623;&#x646;&#x647; (&#x641;&#x648;&#x631; &#x627;&#x644;&#x627;&#x646;&#x62A;&#x647;&#x627;&#x621; &#x645;&#x646; &#x647;&#x630;&#x647; &#x627;&#x644;&#x62E;&#x637;&#x648;&#x627;&#x62A; &#x62A;&#x643;&#x648;&#x646; &#x62A;&#x627;&#x648;&#x631;&#x63A;&#x627;&#x621; &#x645;&#x641;&#x62A;&#x648;&#x62D;&#x629; &#x644;&#x644;&#x639;&#x648;&#x62F;&#x629;)&#xBB;.</content><date>2018-01-31T19:39Z</date><url>https://alwasat.ly/ar/news/libya/167181/</url></article></xml>
