<?xml version="1.0"?>
<xml><article><title>&#x200E;&#x62A;&#x62E;&#x635;&#x64A;&#x635; &#x642;&#x637;&#x639;&#x629; &#x623;&#x631;&#x636; &#x641;&#x64A; &#x643;&#x631;&#x633;&#x629; &#x644;&#x625;&#x646;&#x634;&#x627;&#x621; &#x641;&#x631;&#x639; &#x644;&#x645;&#x631;&#x643;&#x632; &#x627;&#x644;&#x62E;&#x628;&#x631;&#x629; &#x627;&#x644;&#x642;&#x636;&#x627;&#x626;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x628;&#x62D;&#x648;&#x62B;&#x200E;</title><content>&#x623;&#x639;&#x644;&#x646; &#x639;&#x645;&#x64A;&#x62F; &#x628;&#x644;&#x62F;&#x64A;&#x629; &#x62F;&#x631;&#x646;&#x629; &#x627;&#x644;&#x645;&#x643;&#x644;&#x641; &#x645;&#x646; &#x642;&#x628;&#x644; &#x627;&#x644;&#x62D;&#x643;&#x648;&#x645;&#x629; &#x627;&#x644;&#x645;&#x648;&#x642;&#x62A;&#x629; &#x623;&#x62D;&#x645;&#x64A;&#x62F;&#x629; &#x62A;&#x631;&#x628;&#x62D;&#x60C; &#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x627;&#x621;&#x60C; &#x62A;&#x62E;&#x635;&#x64A;&#x635; &#x642;&#x637;&#x639;&#x629; &#x623;&#x631;&#x636; &#x628;&#x645;&#x646;&#x637;&#x642;&#x629; &#x643;&#x631;&#x633;&#x629; &#x644;&#x625;&#x646;&#x634;&#x627;&#x621; &#x641;&#x631;&#x639; &#x644;&#x645;&#x631;&#x643;&#x632; &#x627;&#x644;&#x62E;&#x628;&#x631;&#x629; &#x627;&#x644;&#x642;&#x636;&#x627;&#x626;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x628;&#x62D;&#x648;&#x62B; &#x627;&#x644;&#x62A;&#x627;&#x628;&#x639; &#x644;&#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x639;&#x62F;&#x644;.&#x62C;&#x627;&#x621; &#x630;&#x644;&#x643;&#x60C; &#x62E;&#x644;&#x627;&#x644; &#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639; &#x62A;&#x631;&#x628;&#x62D; &#x645;&#x639; &#x631;&#x626;&#x64A;&#x633; &#x645;&#x631;&#x643;&#x632; &#x627;&#x644;&#x62E;&#x628;&#x631;&#x629; &#x627;&#x644;&#x642;&#x636;&#x627;&#x626;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x628;&#x62D;&#x648;&#x62B; &#x627;&#x644;&#x62A;&#x627;&#x628;&#x639; &#x644;&#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x639;&#x62F;&#x644; &#x628;&#x627;&#x644;&#x62D;&#x643;&#x648;&#x645;&#x629; &#x627;&#x644;&#x645;&#x648;&#x642;&#x62A;&#x629;&#x60C; &#x627;&#x644;&#x62F;&#x643;&#x62A;&#x648;&#x631; &#x639;&#x645;&#x631; &#x627;&#x644;&#x62D;&#x62C;&#x627;&#x632;&#x64A;&#x60C; &#x627;&#x644;&#x630;&#x64A; &#x62C;&#x631;&#x649; &#x62E;&#x644;&#x627;&#x644;&#x647; &#x645;&#x646;&#x627;&#x642;&#x634;&#x629; &#x62A;&#x648;&#x62D;&#x64A;&#x62F; &#x627;&#x644;&#x62C;&#x647;&#x648;&#x62F; &#x628;&#x64A;&#x646; &#x628;&#x644;&#x62F;&#x64A;&#x629; &#x62F;&#x631;&#x646;&#x629; &#x648;&#x627;&#x644;&#x623;&#x637;&#x628;&#x627;&#x621; &#x648;&#x627;&#x644;&#x62E;&#x628;&#x631;&#x627;&#x621; &#x641;&#x64A; &#x645;&#x62C;&#x627;&#x644; &#x627;&#x644;&#x637;&#x628; &#x627;&#x644;&#x634;&#x631;&#x639;&#x64A;&#x60C; &#x648;&#x62A;&#x642;&#x62F;&#x64A;&#x645; &#x627;&#x644;&#x62E;&#x62F;&#x645;&#x629; &#x627;&#x644;&#x641;&#x646;&#x64A;&#x629; &#x648;&#x62F;&#x639;&#x645; &#x627;&#x644;&#x642;&#x62F;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A;&#x629; &#x648;&#x62A;&#x637;&#x648;&#x64A;&#x631; &#x62C;&#x648;&#x62F;&#x629; &#x627;&#x644;&#x623;&#x62F;&#x627;&#x621;.&#x648;&#x623;&#x648;&#x636;&#x62D; &#x62A;&#x631;&#x628;&#x62D; &#x641;&#x64A; &#x62A;&#x635;&#x631;&#x64A;&#x62D; &#x625;&#x644;&#x649; &#xAB;&#x628;&#x648;&#x627;&#x628;&#x629; &#x627;&#x644;&#x648;&#x633;&#x637;&#xBB; &#x623;&#x646; &#x627;&#x644;&#x644;&#x642;&#x627;&#x621; &#x628;&#x62D;&#x62B; &#x623;&#x64A;&#x636;&#x64B;&#x627; &#x633;&#x628;&#x644; &#x627;&#x644;&#x62A;&#x646;&#x633;&#x64A;&#x642; &#x645;&#x639; &#x625;&#x62D;&#x62F;&#x649; &#x627;&#x644;&#x634;&#x631;&#x643;&#x627;&#x62A; &#x644;&#x644;&#x628;&#x62F;&#x621; &#x641;&#x639;&#x644;&#x64A;&#x651;&#x64B;&#x627; &#x641;&#x64A; &#x625;&#x646;&#x634;&#x627;&#x621; &#x627;&#x644;&#x645;&#x628;&#x646;&#x649; &#x648;&#x62A;&#x648;&#x641;&#x64A;&#x631; &#x627;&#x644;&#x625;&#x645;&#x643;&#x627;&#x646;&#x627;&#x62A; &#x627;&#x644;&#x644;&#x627;&#x632;&#x645;&#x629; &#x644;&#x647; &#x648;&#x630;&#x644;&#x643; &#x644;&#x62A;&#x641;&#x639;&#x64A;&#x644; &#x645;&#x643;&#x62A;&#x628; &#x627;&#x644;&#x62E;&#x628;&#x631;&#x629; &#x628;&#x641;&#x631;&#x639; &#x62F;&#x631;&#x646;&#x629;&#x60C; &#x645;&#x634;&#x64A;&#x631;&#x64B;&#x627; &#x625;&#x644;&#x649; &#x623;&#x646;&#x651;&#x64E; &#x630;&#x644;&#x643; &#x64A;&#x623;&#x62A;&#x64A; &#x641;&#x64A; &#x625;&#x637;&#x627;&#x631; &#x62A;&#x62D;&#x633;&#x64A;&#x646; &#x648;&#x62A;&#x642;&#x62F;&#x64A;&#x645; &#x623;&#x641;&#x636;&#x644; &#x627;&#x644;&#x633;&#x628;&#x644; &#x644;&#x62A;&#x641;&#x639;&#x64A;&#x644; &#x639;&#x645;&#x644; &#x627;&#x644;&#x647;&#x64A;&#x626;&#x627;&#x62A; &#x627;&#x644;&#x642;&#x636;&#x627;&#x626;&#x64A;&#x629; &#x628;&#x627;&#x644;&#x628;&#x644;&#x62F;&#x64A;&#x629;.&#x648;&#x645;&#x631;&#x643;&#x632; &#x627;&#x644;&#x62E;&#x628;&#x631;&#x629; &#x627;&#x644;&#x642;&#x636;&#x627;&#x626;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x628;&#x62D;&#x648;&#x62B; &#x647;&#x648; &#x645;&#x631;&#x643;&#x632; &#x628;&#x62D;&#x62B;&#x64A; &#x642;&#x636;&#x627;&#x626;&#x64A; &#x64A;&#x639;&#x645;&#x644; &#x639;&#x644;&#x649; &#x62A;&#x633;&#x647;&#x64A;&#x644; &#x639;&#x645;&#x644; &#x627;&#x644;&#x646;&#x64A;&#x627;&#x628;&#x629; &#x627;&#x644;&#x639;&#x627;&#x645;&#x629; &#x648;&#x62A;&#x62D;&#x642;&#x64A;&#x642; &#x627;&#x644;&#x642;&#x636;&#x627;&#x621; &#x627;&#x644;&#x639;&#x627;&#x62F;&#x644; &#x639;&#x628;&#x631; &#x627;&#x644;&#x646;&#x62A;&#x627;&#x626;&#x62C; &#x627;&#x644;&#x645;&#x639;&#x645;&#x644;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x645;&#x62E;&#x628;&#x631;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x64A;&#x639;&#x62A;&#x628;&#x631;&#x647;&#x627; &#x627;&#x644;&#x642;&#x636;&#x627;&#x621; &#x627;&#x644;&#x641;&#x64A;&#x635;&#x644; &#x627;&#x644;&#x642;&#x636;&#x627;&#x626;&#x64A;&#x60C; &#x643;&#x645;&#x627; &#x64A;&#x634;&#x631;&#x641; &#x639;&#x644;&#x649; &#x623;&#x628;&#x62D;&#x627;&#x62B; &#x648;&#x62F;&#x631;&#x627;&#x633;&#x627;&#x62A; &#x644;&#x62A;&#x637;&#x648;&#x64A;&#x631; &#x627;&#x644;&#x62C;&#x627;&#x646;&#x628; &#x627;&#x644;&#x623;&#x643;&#x627;&#x62F;&#x64A;&#x645;&#x64A; &#x648;&#x627;&#x644;&#x628;&#x62D;&#x62B;&#x64A;.</content><date>2018-01-31T18:18Z</date><url>https://alwasat.ly/ar/news/libya/167176/</url></article></xml>
