<?xml version="1.0"?>
<xml><article><title>&#x62A;&#x635;&#x62F;&#x64A;&#x631; &#x623;&#x643;&#x62B;&#x631; &#x645;&#x646; 4 &#x622;&#x644;&#x627;&#x641; &#x637;&#x646; &#x64A;&#x648;&#x631;&#x64A;&#x627; &#x645;&#x646; &#x645;&#x64A;&#x646;&#x627;&#x621; &#x627;&#x644;&#x628;&#x631;&#x64A;&#x642;&#x629; &#x627;&#x644;&#x646;&#x641;&#x637;&#x64A;</title><content>&#x631;&#x633;&#x62A; &#xFEE7;&#xFE8E;&#xFED7;&#xFEE0;&#xFE94; &#xFEE7;&#xFED4;&#xFEC4;&#xFEF4;&#xFE94; &#xFE97;&#xFEAE;&#xFED3;&#xFECA; &#xFECB;&#xFEE0;&#xFEE2; &#x62A;&#x648;&#x641;&#x627;&#x644;&#x648; &#x641;&#x64A; &#xFEE3;&#xFEF4;&#xFEE8;&#xFE8E;&#xFE80; &#xFE8D;&#xFEDF;&#xFE92;&#xFEAE;&#xFEF3;&#xFED8;&#xFE94; &#x627;&#x644;&#x646;&#x641;&#x637;&#x64A; &#x200F;(80 &#xFEDB;&#xFEE0;&#xFEE2; &#xFECF;&#xFEAE;&#xFE8F; &#x645;&#x62F;&#x64A;&#x646;&#x629; &#x623;&#x62C;&#x62F;&#x627;&#x628;&#x64A;&#x627;)&#x60C; &#x635;&#x628;&#x627;&#x62D; &#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x627;&#x621;&#x60C; &#x644;&#x62A;&#x62D;&#x645;&#x64A;&#x644; &#x646;&#x62D;&#x648; 4200 &#x637;&#x646; &#x645;&#x646; &#x645;&#x627;&#x62F;&#x629; &#x627;&#x644;&#x64A;&#x648;&#x631;&#x64A;&#x627; &#x644;&#x62A;&#x635;&#x62F;&#x64A;&#x631;&#x647;&#x627; &#x625;&#x644;&#x649; &#x627;&#x644;&#x645;&#x645;&#x644;&#x643;&#x629; &#x627;&#x644;&#x645;&#x63A;&#x631;&#x628;&#x64A;&#x629;.&#x648;&#x642;&#x627;&#x644; &#x648;&#x643;&#x64A;&#x644; &#x634;&#x631;&#x643;&#x629; &#x628;&#x62D;&#x627;&#x631; &#x644;&#x64A;&#x628;&#x64A;&#x627; &#x644;&#x644;&#x646;&#x642;&#x644; &#x648;&#x627;&#x644;&#x62A;&#x648;&#x643;&#x64A;&#x644;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x644;&#x627;&#x62D;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x633;&#x627;&#x647;&#x645;&#x629;&#x60C; &#x628;&#x634;&#x64A;&#x631; &#x645;&#x62D;&#x645;&#x62F; &#x634;&#x648;&#x627;&#x64A;&#x644; &#x644;&#x640;&#xAB;&#x628;&#x648;&#x627;&#x628;&#x629; &#x627;&#x644;&#x648;&#x633;&#x637;&#xBB;&#x60C; &#x625;&#xFEE5; &#xFE8D;&#xFEDF;&#xFEE8;&#xFE8E;&#xFED7;&#xFEE0;&#xFE94; &#xAB;&#x623;&#x645;&#x64A;&#x631;&#x629; &#x62C;&#x627;&#x633;&#x645;&#x64A;&#x646;&#xBB; &#x631;&#x633;&#x62A; &#x641;&#x64A; &#xFE8D;&#xFEDF;&#xFEE4;&#xFEF4;&#xFEE8;&#xFE8E;&#xFE80; &#x635;&#x628;&#x627;&#x62D; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x642;&#x627;&#x62F;&#x645;&#x629; &#x645;&#x646; &#x645;&#x62F;&#x64A;&#x646;&#x629; &#x628;&#x646;&#x63A;&#x627;&#x632;&#x64A;&#x60C; &#x648;&#x633;&#x62A;&#x62A;&#x62C;&#x647; &#x628;&#x639;&#x62F; &#x625;&#x643;&#x645;&#x627;&#x644; &#x62D;&#x645;&#x648;&#x644;&#x62A;&#x647;&#x627; &#xFE87;&#xFEDF;&#xFEF0; &#x627;&#x644;&#x645;&#x63A;&#x631;&#x628;.&#x648;&#x623;&#x636;&#x627;&#x641; &#x634;&#x648;&#x627;&#x64A;&#x644; &#x623;&#x646;&#x651;&#x64E; &#x639;&#x645;&#x644;&#x64A;&#x629; &#x62A;&#x62D;&#x645;&#x64A;&#x644; &#x627;&#x644;&#x646;&#x627;&#x642;&#x644;&#x629; &#xAB;&#x62A;&#x62A;&#x645; &#x628;&#x634;&#x643;&#x644; &#x645;&#x645;&#x62A;&#x627;&#x632; &#x645;&#x646; &#x627;&#x644;&#x645;&#x639;&#x645;&#x644; &#x627;&#x644;&#x62E;&#x627;&#x635; &#x628;&#x645;&#x627;&#x62F;&#x629; &#x627;&#x644;&#x64A;&#x648;&#x631;&#x64A;&#x627; &#x62F;&#x627;&#x62E;&#x644; &#x645;&#x64A;&#x646;&#x627;&#x621; &#x627;&#x644;&#x628;&#x631;&#x64A;&#x642;&#x629; &#x628;&#x639;&#x62F; &#x627;&#x644;&#x62A;&#x623;&#x643;&#x62F; &#x645;&#x646; &#x62C;&#x648;&#x62F;&#x629; &#x627;&#x644;&#x645;&#x648;&#x627;&#x635;&#x641;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x637;&#x644;&#x648;&#x628;&#x629;&#xBB;&#x60C; &#x645;&#x634;&#x64A;&#x631;&#x64B;&#x627; &#x625;&#x644;&#x649; &#x623;&#x646;&#x651;&#x64E; &#x639;&#x645;&#x644;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x639;&#x628;&#x626;&#x629; &#x642;&#x62F; &#x62A;&#x633;&#x62A;&#x63A;&#x631;&#x642; &#x64A;&#x648;&#x645;&#x64A;&#x646; &#x623;&#x648; &#x623;&#x633;&#x628;&#x648;&#x639;&#x64B;&#x627; &#x62D;&#x633;&#x628; &#x627;&#x644;&#x639;&#x648;&#x627;&#x645;&#x644; &#x627;&#x644;&#x62C;&#x648;&#x64A;&#x629;.</content><date>2018-01-31T19:58Z</date><url>https://alwasat.ly/ar/news/libya/167193/</url></article></xml>
