<?xml version="1.0"?>
<xml><article><title> 													 															&#x646;&#x638;&#x627;&#x645; &#x623;&#x633;&#x627;&#x633;&#x64A; &#x645;&#x624;&#x642;&#x62A; &#x644;&#x635;&#x646;&#x62F;&#x648;&#x642; &#x627;&#x644;&#x625;&#x62D;&#x62A;&#x64A;&#x627;&#x637; &#x627;&#x644;&#x625;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x64A; &#x644;&#x644;&#x645;&#x62D;&#x627;&#x645;&#x64A;&#x646; 														 												</title><content>&#x642;&#x631;&#x631; &#x645;&#x62C;&#x644;&#x633; &#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x645;&#x646;&#x638;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x62D;&#x627;&#x645;&#x64A;&#x646; &#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631;&#x64A;&#x64A;&#x646; &#x627;&#x644;&#x645;&#x635;&#x627;&#x62F;&#x642;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x646;&#x638;&#x627;&#x645; &#x627;&#x644;&#x623;&#x633;&#x627;&#x633;&#x64A; &#x627;&#x644;&#x645;&#x624;&#x642;&#x62A; &#x644;&#x635;&#x646;&#x62F;&#x648;&#x642; &#x627;&#x644;&#x627;&#x62D;&#x62A;&#x64A;&#x627;&#x637; &#x627;&#x644;&#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x64A; &#x627;&#x644;&#x62E;&#x627;&#x635; &#x628;&#x627;&#x644;&#x645;&#x62D;&#x627;&#x645;&#x64A;&#x646; &#x62A;&#x645;&#x647;&#x64A;&#x62F;&#x627; &#x644;&#x62A;&#x637;&#x628;&#x64A;&#x642; &#x625;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A; &#x62F;&#x645;&#x63A;&#x629; &#x627;&#x644;&#x645;&#x62D;&#x627;&#x645;&#x627;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x623;&#x642;&#x631;&#x647;&#x627; &#x642;&#x627;&#x646;&#x648;&#x646; &#x627;&#x644;&#x645;&#x627;&#x644;&#x64A;&#x629; 208 &#x645;&#x624;&#x62E;&#x631;&#x627;.&#x648;&#x62E;&#x644;&#x627;&#x644; &#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639; &#x644;&#x645;&#x62C;&#x644;&#x633; &#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x645;&#x62D;&#x627;&#x645;&#x64A;&#x646; &#x647;&#x630;&#x627; &#x627;&#x644;&#x623;&#x633;&#x628;&#x648;&#x639;&#x60C; &#x62A;&#x645; &#x627;&#x644;&#x627;&#x62A;&#x641;&#x627;&#x642; &#x639;&#x644;&#x649; &#x627;&#x644;&#x646;&#x638;&#x627;&#x645; &#x627;&#x644;&#x623;&#x633;&#x627;&#x633;&#x64A; &#x627;&#x644;&#x645;&#x624;&#x642;&#x62A; &#x644;&#x62A;&#x633;&#x64A;&#x64A;&#x631; &#x635;&#x646;&#x62F;&#x648;&#x642; &#x627;&#x644;&#x627;&#x62D;&#x62A;&#x64A;&#x627;&#x637; &#x627;&#x644;&#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x64A;&#x60C; &#x645;&#x639; &#x627;&#x633;&#x62A;&#x642;&#x644;&#x627;&#x644;&#x64A;&#x629; &#x643;&#x644; &#x645;&#x646;&#x638;&#x645;&#x629; &#x641;&#x64A; &#x62A;&#x633;&#x64A;&#x64A;&#x631;&#x647;&#x627; &#x644;&#x644;&#x635;&#x646;&#x62F;&#x648;&#x642;&#x60C; &#x628;&#x645;&#x627; &#x641;&#x64A; &#x630;&#x644;&#x643; &#x627;&#x644;&#x646;&#x638;&#x627;&#x645; &#x627;&#x644;&#x62F;&#x627;&#x62E;&#x644;&#x64A; &#x627;&#x644;&#x62E;&#x627;&#x635; &#x628;&#x647;&#x60C; &#x62D;&#x64A;&#x62B; &#x633;&#x64A;&#x633;&#x631;&#x64A; &#x627;&#x644;&#x639;&#x645;&#x644; &#x628;&#x647;&#x630;&#x627; &#x627;&#x644;&#x646;&#x638;&#x627;&#x645; &#x627;&#x644;&#x645;&#x624;&#x642;&#x62A;&#x60C; &#x625;&#x644;&#x649; &#x63A;&#x627;&#x64A;&#x629; &#x625;&#x64A;&#x62C;&#x627;&#x62F; &#x627;&#x62A;&#x641;&#x627;&#x642; &#x648;&#x625;&#x62C;&#x645;&#x627;&#x639; &#x62D;&#x648;&#x644; &#x646;&#x645;&#x637; &#x645;&#x648;&#x62D;&#x62F; &#x644;&#x644;&#x635;&#x646;&#x62F;&#x648;&#x642;&#x60C; &#x62D;&#x64A;&#x62B; &#x642;&#x631;&#x631; &#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x645;&#x648;&#x627;&#x635;&#x644;&#x629; &#x627;&#x644;&#x639;&#x645;&#x644; &#x641;&#x64A; &#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x627;&#x62A;&#x647; &#x627;&#x644;&#x645;&#x642;&#x628;&#x644; &#x644;&#x63A;&#x631;&#x636; &#x627;&#x633;&#x62A;&#x62D;&#x62F;&#x627;&#x62B; &#x627;&#x644;&#x646;&#x638;&#x627;&#x645; &#x627;&#x644;&#x62F;&#x627;&#x62E;&#x644;&#x64A; &#x644;&#x644;&#x635;&#x646;&#x62F;&#x648;&#x642; &#x641;&#x64A; &#x634;&#x643;&#x644;&#x647; &#x627;&#x644;&#x646;&#x647;&#x627;&#x626;&#x64A;&#x60C; &#x648;&#x64A;&#x643;&#x648;&#x646; &#x645;&#x648;&#x62D;&#x62F;&#x627; &#x645;&#x639; &#x625;&#x645;&#x643;&#x627;&#x646;&#x64A;&#x629; &#x625;&#x62F;&#x631;&#x627;&#x62C;&#xA0; &#x628;&#x646;&#x648;&#x62F; &#x62E;&#x627;&#x635;&#x629; &#x62A;&#x62A;&#x639;&#x644;&#x642; &#x628;&#x643;&#x644; &#x645;&#x646;&#x638;&#x645;&#x629; &#x62D;&#x633;&#x628; &#x62E;&#x635;&#x648;&#x635;&#x64A;&#x62A;&#x647;&#x627;.&#x648;&#x62D;&#x62F;&#x62F; &#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x62A;&#x627;&#x631;&#x64A;&#x62E; 3 &#x641;&#x64A;&#x641;&#x631;&#x64A; &#x627;&#x644;&#x645;&#x642;&#x628;&#x644; &#x644;&#x644;&#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639; &#x645;&#x646; &#x62C;&#x62F;&#x64A;&#x62F; &#x648;&#x645;&#x646;&#x627;&#x642;&#x634;&#x629; &#x628;&#x627;&#x642;&#x64A; &#x627;&#x644;&#x642;&#x636;&#x627;&#x64A;&#x627; &#x627;&#x644;&#x639;&#x627;&#x644;&#x642;&#x629; &#x641;&#x64A;&#x645;&#x627; &#x62E;&#x644;&#x635; &#x630;&#x627;&#x62A; &#x627;&#x644;&#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639; &#x625;&#x644;&#x649; &#x645;&#x631;&#x627;&#x633;&#x644;&#x629; &#x648;&#x632;&#x64A;&#x631; &#x627;&#x644;&#x639;&#x62F;&#x644; &#x644;&#x645;&#x637;&#x627;&#x644;&#x628;&#x62A;&#x647; &#x628;&#x636;&#x631;&#x648;&#x631;&#x629; &#x625;&#x62E;&#x637;&#x627;&#x631; &#x627;&#x644;&#x645;&#x646;&#x638;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x62C;&#x647;&#x648;&#x64A;&#x629; &#x644;&#x644;&#x645;&#x62D;&#x627;&#x645;&#x64A;&#x646; &#x642;&#x628;&#x644; &#x623;&#x64A; &#x645;&#x62A;&#x627;&#x628;&#x639;&#x629; &#x62C;&#x632;&#x627;&#x626;&#x64A;&#x629; &#x636;&#x62F; &#x623;&#x64A; &#x645;&#x62D;&#x627;&#x645; &#x648;&#x62E;&#x627;&#x635;&#x629; &#x62A;&#x644;&#x643; &#x627;&#x644;&#x645;&#x62A;&#x639;&#x644;&#x642;&#x629; &#x628;&#x645;&#x62E;&#x627;&#x644;&#x641;&#x627;&#x62A; &#x642;&#x627;&#x646;&#x648;&#x646; &#x627;&#x644;&#x639;&#x645;&#x644;.</content><date>2018/01/31</date><url>https://www.echoroukonline.com/ara/articles/547631.html</url></article></xml>
