<?xml version="1.0"?>
<xml><article><title> 													 															&#x627;&#x644;&#x623;&#x637;&#x628;&#x627;&#x621; &#x627;&#x644;&#x645;&#x642;&#x64A;&#x645;&#x648;&#x646;: &#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x635;&#x62D;&#x629; &#x62A;&#x63A;&#x637;&#x64A; &#x639;&#x62C;&#x632;&#x647;&#x627; &#x628;&#x62A;&#x62D;&#x631;&#x64A;&#x636; &#x627;&#x644;&#x631;&#x623;&#x64A; &#x627;&#x644;&#x639;&#x627;&#x645; &#x636;&#x62F;&#x646;&#x627; 														 												</title><content>&#x642;&#x631;&#x631;&#x62A; &#x627;&#x644;&#x62A;&#x646;&#x633;&#x64A;&#x642;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x633;&#x62A;&#x642;&#x644;&#x629; &#x644;&#x644;&#x623;&#x637;&#x628;&#x627;&#x621; &#x627;&#x644;&#x645;&#x642;&#x64A;&#x645;&#x64A;&#x646; &#x645;&#x642;&#x627;&#x637;&#x639;&#x629; &#x62C;&#x644;&#x633;&#x629; &#x627;&#x644;&#x639;&#x645;&#x644; &#x627;&#x644;&#x62B;&#x627;&#x646;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x633;&#x62A;&#x639;&#x642;&#x62F;&#x647;&#x627; &#x627;&#x644;&#x644;&#x62C;&#x646;&#x629; &#x627;&#x644;&#x642;&#x637;&#x627;&#x639;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x632;&#x645;&#x639;&#x629; &#x627;&#x644;&#x64A;&#x648;&#x645;&#x60C; &#x644;&#x645;&#x646;&#x627;&#x642;&#x634;&#x629; &#x645;&#x644;&#x641; &#x627;&#x644;&#x633;&#x643;&#x646;&#x627;&#x62A; &#x627;&#x644;&#x648;&#x638;&#x64A;&#x641;&#x64A;&#x629; &#x627;&#x644;&#x62E;&#x627;&#x635;&#x629; &#x628;&#x627;&#x644;&#x623;&#x637;&#x628;&#x627;&#x621; &#x627;&#x644;&#x645;&#x62E;&#x62A;&#x635;&#x64A;&#x646; &#x627;&#x644;&#x645;&#x648;&#x62C;&#x647;&#x64A;&#x646; &#x641;&#x64A; &#x625;&#x637;&#x627;&#x631; &#x627;&#x644;&#x62E;&#x62F;&#x645;&#x629; &#x627;&#x644;&#x645;&#x62F;&#x646;&#x64A;&#x629; &#x644;&#x648;&#x644;&#x627;&#x64A;&#x627;&#x62A; &#x627;&#x644;&#x647;&#x636;&#x627;&#x628; &#x627;&#x644;&#x639;&#x644;&#x64A;&#x627; &#x648;&#x627;&#x644;&#x62C;&#x646;&#x648;&#x628;.&#x642;&#x631;&#x627;&#x631; &#x627;&#x644;&#x645;&#x642;&#x627;&#x637;&#x639;&#x629; &#x627;&#x644;&#x630;&#x64A; &#x627;&#x62A;&#x62E;&#x630;&#x647; &#x645;&#x645;&#x62B;&#x644;&#x648; &#x627;&#x644;&#x645;&#x642;&#x64A;&#x645;&#x64A;&#x646; &#x628;&#x639;&#x62F; &#x627;&#x646;&#x633;&#x62D;&#x627;&#x628;&#x647;&#x645; &#x645;&#x646; &#x62C;&#x644;&#x633;&#x629; &#x627;&#x644;&#x639;&#x645;&#x644; &#x627;&#x644;&#x623;&#x648;&#x644;&#x649; &#x627;&#x644;&#x62A;&#x64A; &#x62A;&#x632;&#x627;&#x645;&#x646;&#x62A; &#x645;&#x639; &#x627;&#x644;&#x627;&#x639;&#x62A;&#x635;&#x627;&#x645; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A; &#x628;&#x645;&#x633;&#x62A;&#x634;&#x641;&#x649; &#x645;&#x635;&#x637;&#x641;&#x649; &#x628;&#x627;&#x634;&#x627; &#x627;&#x644;&#x62B;&#x644;&#x627;&#x62B;&#x627;&#x621;&#x60C; &#x645;&#x631;&#x62F;&#x647; &#x623;&#x646; &#x627;&#x644;&#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639; &#x644;&#x645; &#x64A;&#x623;&#x62A; &#x628;&#x623;&#x64A; &#x62C;&#x62F;&#x64A;&#x62F; &#x641;&#x64A; &#x63A;&#x64A;&#x627;&#x628; &#x645;&#x645;&#x62B;&#x644;&#x64A; &#x648;&#x632;&#x627;&#x631;&#x627;&#x62A; &#x642;&#x637;&#x627;&#x639;&#x64A;&#x629; &#x645;&#x647;&#x645;&#x629;&#x60C; &#x639;&#x644;&#x649; &#x63A;&#x631;&#x627;&#x631; &#x627;&#x644;&#x645;&#x627;&#x644;&#x64A;&#x629; &#x648;&#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x62A;&#x639;&#x644;&#x64A;&#x645; &#x627;&#x644;&#x639;&#x627;&#x644;&#x64A;&#x60C; &#x648;&#x641;&#x64A; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x642; &#x623;&#x643;&#x62F; &#x645;&#x645;&#x62B;&#x644; &#x627;&#x644;&#x62A;&#x646;&#x633;&#x64A;&#x642;&#x64A;&#x629; &#x637;&#x627;&#x64A;&#x644;&#x628; &#x645;&#x62D;&#x645;&#x62F; &#x644;&#x644;&#x634;&#x631;&#x648;&#x642; "&#x627;&#x644;&#x623;&#x637;&#x628;&#x627;&#x621; &#x627;&#x644;&#x645;&#x642;&#x64A;&#x645;&#x648;&#x646; &#x63A;&#x627;&#x636;&#x628;&#x648;&#x646;&#x60C; &#x648;&#x632;&#x64A;&#x631; &#x627;&#x644;&#x635;&#x62D;&#x629; &#x633;&#x627;&#x641;&#x631; &#x644;&#x643;&#x648;&#x628;&#x627; &#x644;&#x625;&#x633;&#x62A;&#x64A;&#x631;&#x627;&#x62F; &#x627;&#x644;&#x623;&#x637;&#x628;&#x627;&#x621; &#x641;&#x64A; &#x648;&#x642;&#x62A; &#x644;&#x627; &#x62A;&#x632;&#x627;&#x644; &#x645;&#x634;&#x627;&#x643;&#x644; &#x627;&#x644;&#x642;&#x637;&#x627;&#x639; &#x639;&#x627;&#x644;&#x642;&#x629;" &#x648;&#x648;&#x627;&#x635;&#x644; &#x643;&#x644;&#x627;&#x645;&#x647; "&#x643;&#x64A;&#x641; &#x64A;&#x645;&#x643;&#x646; &#x644;&#x644;&#x648;&#x632;&#x64A;&#x631; &#x627;&#x644;&#x633;&#x641;&#x631; &#x62F;&#x648;&#x646; &#x62D;&#x644; &#x645;&#x634;&#x627;&#x643;&#x644; &#x627;&#x644;&#x623;&#x637;&#x628;&#x627;&#x621; &#x627;&#x644;&#x645;&#x642;&#x64A;&#x645;&#x64A;&#x646; &#x648;&#x62A;&#x631;&#x643;&#x647;&#x627; &#x628;&#x64A;&#x646; &#x64A;&#x62F;&#x64A; &#x644;&#x62C;&#x646;&#x629; &#x644;&#x627; &#x62A;&#x641;&#x642;&#x647; &#x634;&#x64A;&#x626;&#x627;" &#x648;&#x642;&#x627;&#x644; &#x625;&#x646;&#x647;&#x645; &#x633;&#x64A;&#x642;&#x627;&#x637;&#x639;&#x648;&#x646; &#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639; &#x627;&#x644;&#x64A;&#x648;&#x645;&#x60C; &#x645;&#x634;&#x64A;&#x631;&#x627; &#x625;&#x644;&#x649; &#x623;&#x646;&#x647;&#x645; &#x645;&#x646;&#x62D;&#x648;&#x627; &#x627;&#x644;&#x648;&#x632;&#x627;&#x631;&#x629; &#x634;&#x631;&#x648;&#x637;&#x627; &#x644;&#x644;&#x639;&#x648;&#x62F;&#x629; &#x644;&#x637;&#x627;&#x648;&#x644;&#x629; &#x627;&#x644;&#x62D;&#x648;&#x627;&#x631; &#x648;&#x62F;&#x648;&#x646;&#x647;&#x627; &#x644;&#x646; &#x64A;&#x642;&#x628;&#x644;&#x648;&#x627; &#x628;&#x623;&#x64A; &#x62C;&#x644;&#x633;&#x629; &#x639;&#x645;&#x644;.&#x648;&#x631;&#x62F;&#x64E; &#x645;&#x645;&#x62B;&#x644; &#x627;&#x644;&#x645;&#x642;&#x64A;&#x645;&#x64A;&#x646; &#x639;&#x644;&#x649; &#x62A;&#x635;&#x631;&#x64A;&#x62D;&#x627;&#x62A; &#x645;&#x645;&#x62B;&#x644; &#x627;&#x644;&#x648;&#x632;&#x627;&#x631;&#x629;&#x60C; &#x628;&#x62E;&#x635;&#x648;&#x635; &#x645;&#x637;&#x627;&#x644;&#x628;&#x647;&#x645; &#x627;&#x644;&#x62A;&#x639;&#x62C;&#x64A;&#x632;&#x64A;&#x629;&#xA0; &#x628;&#x627;&#x644;&#x642;&#x648;&#x644; "&#x644;&#x645; &#x646;&#x637;&#x644;&#x628; &#x623;&#x64A; &#x645;&#x637;&#x644;&#x628; &#x62A;&#x639;&#x62C;&#x64A;&#x632;&#x64A; &#x628;&#x644; &#x642;&#x62F;&#x645;&#x646;&#x627; &#x627;&#x642;&#x62A;&#x631;&#x627;&#x62D;&#x627;&#x62A; &#x644;&#x644;&#x62E;&#x631;&#x648;&#x62C;&#xA0; &#x645;&#x646; &#x627;&#x644;&#x623;&#x632;&#x645;&#x629;" &#x648;&#x623;&#x636;&#x627;&#x641;" &#x637;&#x627;&#x644;&#x628;&#x646;&#x627; &#x628;&#x62A;&#x648;&#x641;&#x64A;&#x631; &#x638;&#x631;&#x648;&#x641; &#x627;&#x644;&#x639;&#x645;&#x644;&#xA0; &#x644;&#x644;&#x637;&#x628;&#x64A;&#x628; &#x627;&#x644;&#x645;&#x642;&#x64A;&#x645; &#x62D;&#x62A;&#x649; &#x64A;&#x643;&#x648;&#x646; &#x641;&#x639;&#x627;&#x644;&#x627;" &#x648;&#x623;&#x631;&#x62F;&#x641; "&#x647;&#x644; &#x627;&#x644;&#x645;&#x637;&#x627;&#x644;&#x628;&#x629; &#x628;&#x62A;&#x648;&#x641;&#x64A;&#x631; &#x627;&#x644;&#x625;&#x645;&#x643;&#x627;&#x646;&#x64A;&#x627;&#x62A; &#x648;&#x627;&#x644;&#x648;&#x633;&#x627;&#x626;&#x644; &#x648;&#x627;&#x644;&#x637;&#x627;&#x642;&#x645; &#x627;&#x644;&#x637;&#x628;&#x64A; &#x627;&#x644;&#x645;&#x631;&#x627;&#x641;&#x642; &#x644;&#x62A;&#x642;&#x62F;&#x64A;&#x645; &#x62E;&#x62F;&#x645;&#x629; &#x639;&#x644;&#x627;&#x62C;&#x64A;&#x629; &#x644;&#x644;&#x645;&#x631;&#x636;&#x649; &#x647;&#x64A; &#x634;&#x631;&#x648;&#x637; &#x62A;&#x639;&#x62C;&#x64A;&#x632;&#x64A;&#x629;"&#xA0; &#x648;&#x62A;&#x633;&#x627;&#x621;&#x644;" &#x647;&#x644; &#x627;&#x644;&#x645;&#x637;&#x627;&#x644;&#x628;&#x629; &#x628;&#x62A;&#x62D;&#x641;&#x64A;&#x632;&#x627;&#x62A; &#x648;&#x633;&#x643;&#x646; &#x648;&#x638;&#x64A;&#x641;&#x64A; &#x644;&#x627;&#x626;&#x642; &#x644;&#x644;&#x637;&#x628;&#x64A;&#x628; &#x647;&#x648; &#x623;&#x645;&#x631; &#x645;&#x62D;&#x631;&#x645; &#x648;&#x62A;&#x639;&#x62C;&#x64A;&#x632;&#x64A;&#x61F;" &#x648;&#x627;&#x639;&#x62A;&#x628;&#x631; &#x637;&#x627;&#x64A;&#x644;&#x628; &#x631;&#x62F;&#x629; &#x641;&#x639;&#x644; &#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x635;&#x62D;&#x629;&#x60C; &#x645;&#x62C;&#x631;&#x62F; &#x62A;&#x63A;&#x637;&#x64A;&#x629; &#x644;&#x644;&#x639;&#x62C;&#x632; &#x627;&#x644;&#x630;&#x64A; &#x62A;&#x62A;&#x62E;&#x628;&#x637; &#x641;&#x64A;&#x647; &#x627;&#x644;&#x648;&#x635;&#x627;&#x64A;&#x629; &#x644;&#x64A;&#x642;&#x648;&#x644;" &#x647;&#x645; &#x639;&#x627;&#x62C;&#x632;&#x648;&#x646; &#x639;&#x646; &#x625;&#x64A;&#x62C;&#x627;&#x62F; &#x627;&#x644;&#x62D;&#x644;&#x648;&#x644; &#x648;&#x64A;&#x62A;&#x647;&#x645;&#x648;&#x646;&#x646;&#x627; &#x628;&#x637;&#x644;&#x628; &#x627;&#x644;&#x645;&#x633;&#x62A;&#x62D;&#x64A;&#x644; "&#x644;&#x64A;&#x624;&#x643;&#x62F; &#x623;&#x646; &#x627;&#x644;&#x625;&#x633;&#x631;&#x627;&#x639; &#x641;&#x64A; &#x639;&#x642;&#x62F; &#x645;&#x624;&#x62A;&#x645;&#x631; &#x635;&#x62D;&#x641;&#x64A; &#x647;&#x648; &#x62F;&#x644;&#x64A;&#x644; &#x639;&#x644;&#x649; &#x630;&#x644;&#x643; &#x648;&#x627;&#x644;&#x647;&#x62F;&#x641; &#x645;&#x646;&#x647; &#x62A;&#x62D;&#x631;&#x64A;&#x636; &#x627;&#x644;&#x631;&#x623;&#x64A; &#x627;&#x644;&#x639;&#x627;&#x645; &#x648;&#x62A;&#x623;&#x644;&#x64A;&#x628;&#x647;&#x645; &#x636;&#x62F; &#x627;&#x644;&#x623;&#x637;&#x628;&#x627;&#x621;.</content><date>2018/01/31</date><url>https://www.echoroukonline.com/ara/articles/547616.html</url></article></xml>
