<?xml version="1.0"?>
<xml><article><title> 													 															&#x644;&#x647;&#x630;&#x647; &#x627;&#x644;&#x623;&#x633;&#x628;&#x627;&#x628; &#x627;&#x646;&#x633;&#x62D;&#x628; &#x646;&#x62D;&#x646;&#x627;&#x62D; &#x645;&#x646; "&#x633;&#x627;&#x646;&#x62A; &#x627;&#x64A;&#x62C;&#x64A;&#x62F;&#x64A;&#x648;"! 														 												</title><content>&#x644;&#x645; &#x64A;&#x645;&#x631;&#x651; &#x645;&#x644;&#x641; "&#x627;&#x644;&#x634;&#x631;&#x648;&#x642;" &#x627;&#x644;&#x630;&#x64A; &#x62A;&#x637;&#x631;&#x651;&#x642; &#x642;&#x628;&#x644; &#x64A;&#x648;&#x645;&#x64A;&#x646; &#x625;&#x644;&#x649; &#x630;&#x643;&#x631;&#x649; &#x631;&#x62D;&#x64A;&#x644; &#x627;&#x644;&#x623;&#x645;&#x64A;&#x646; &#x627;&#x644;&#x639;&#x627;&#x645; &#x627;&#x644;&#x623;&#x633;&#x628;&#x642; &#x644;&#x62C;&#x628;&#x647;&#x629; &#x627;&#x644;&#x62A;&#x62D;&#x631;&#x64A;&#x631; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A;&#x60C; &#x627;&#x644;&#x631;&#x627;&#x62D;&#x644; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x62D;&#x645;&#x64A;&#x62F; &#x645;&#x647;&#x631;&#x64A;&#x60C; &#x62F;&#x648;&#x646; &#x631;&#x62F;&#x648;&#x62F; &#x641;&#x639;&#x644;&#x60C; &#x62E;&#x627;&#x635;&#x629; &#x641;&#x64A; &#x634;&#x642;&#x647; &#x627;&#x644;&#x645;&#x62A;&#x639;&#x644;&#x642; &#x628;&#x645;&#x627; &#x639;&#x64F;&#x631;&#x641; &#x628;&#x62F;&#x627;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x633;&#x639;&#x64A;&#x646;&#x64A;&#x627;&#x62A; &#x628;&#x644;&#x642;&#x627;&#x621; "&#x633;&#x627;&#x646;&#x62A; &#x627;&#x64A;&#x62C;&#x64A;&#x62F;&#x64A;&#x648;" &#x628;&#x631;&#x648;&#x645;&#x627; &#x627;&#x644;&#x625;&#x64A;&#x637;&#x627;&#x644;&#x64A;&#x629;.&#x648;&#x643;&#x627;&#x646;&#x62A; &#x623;&#x648;&#x644; &#x627;&#x644;&#x631;&#x62F;&#x648;&#x62F; &#x627;&#x644;&#x645;&#x62A;&#x641;&#x627;&#x639;&#x644;&#x629;&#x60C; &#x642;&#x627;&#x62F;&#x645;&#x629; &#x645;&#x646; &#x62D;&#x631;&#x643;&#x629; &#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x633;&#x644;&#x645;&#x60C; &#x627;&#x644;&#x62A;&#x64A; &#x631;&#x62F;&#x651;&#x62A; &#x639;&#x644;&#x649; &#x645;&#x627; &#x627;&#x639;&#x62A;&#x628;&#x631;&#x62A;&#x647; "&#x627;&#x62A;&#x647;&#x627;&#x645;&#x627;&#x62A;" &#x628;&#x644;&#x639;&#x64A;&#x62F; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x639;&#x632;&#x64A;&#x632;&#x60C; &#x627;&#x644;&#x630;&#x64A; &#x642;&#x627;&#x644; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x644;&#x641; &#x623;&#x646; "&#x646;&#x627;&#x641;&#x630;&#x64A;&#x646; &#x623;&#x631;&#x633;&#x644;&#x648;&#x627; &#x627;&#x644;&#x631;&#x627;&#x62D;&#x644; &#x646;&#x62D;&#x646;&#x627;&#x62D; &#x625;&#x644;&#x649; &#x627;&#x644;&#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639; &#x62B;&#x645; &#x637;&#x644;&#x628;&#x648;&#x627; &#x645;&#x646;&#x647; &#x627;&#x644;&#x627;&#x646;&#x633;&#x62D;&#x627;&#x628;"&#x60C; &#x648;&#x647;&#x648; &#x645;&#x627; &#x623;&#x62B;&#x627;&#x631; &#x63A;&#x636;&#x628; &#x648;&#x62D;&#x641;&#x64A;&#x638;&#x629; &#x642;&#x64A;&#x627;&#x62F;&#x627;&#x62A; &#x62D;&#x631;&#x643;&#x629; &#x62D;&#x645;&#x633;&#x60C; &#x641;&#x643;&#x627;&#x646;&#x62A; &#x647;&#x630;&#x647; &#x627;&#x644;&#x631;&#x62F;&#x648;&#x62F; &#x648;"&#x627;&#x644;&#x634;&#x647;&#x627;&#x62F;&#x627;&#x62A;" &#x644;&#x640;"&#x627;&#x644;&#x634;&#x631;&#x648;&#x642;".&#xA0;&#x642;&#x627;&#x644; &#x625;&#x646;&#x647; &#x644;&#x645; &#x64A;&#x643;&#x646; &#x645;&#x631;&#x633;&#x648;&#x644;&#x627; &#x645;&#x646; &#x623;&#x64A;&#x651;&#x629; &#x62C;&#x647;&#x629; &#x646;&#x627;&#x641;&#x630;&#x629;&#xA0; &#x633;&#x644;&#x637;&#x627;&#x646;&#x64A;: &#x646;&#x62D;&#x646;&#x627;&#x62D; &#x64A;&#x635;&#x646;&#x639; &#x627;&#x644;&#x642;&#x631;&#x627;&#x631; &#x648;&#x644;&#x627; &#x64A;&#x64F;&#x635;&#x646;&#x639; &#x644;&#x647;!  &#x648;&#x635;&#x641; &#x627;&#x644;&#x642;&#x64A;&#x627;&#x62F;&#x64A; &#x641;&#x64A; &#x62D;&#x631;&#x643;&#x629; &#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x633;&#x644;&#x645; &#x648;&#x631;&#x626;&#x64A;&#x633;&#x647;&#x627; &#x627;&#x644;&#x623;&#x633;&#x628;&#x642;&#x60C; &#x623;&#x628;&#x648; &#x62C;&#x631;&#x629; &#x633;&#x644;&#x637;&#x627;&#x646;&#x64A;&#x60C; &#x627;&#x644;&#x634;&#x64A;&#x62E; &#x645;&#x62D;&#x641;&#x648;&#x638; &#x646;&#x62D;&#x646;&#x627;&#x62D; &#x637;&#x64A;&#x644;&#x629; &#x645;&#x633;&#x64A;&#x631;&#x62A;&#x647; &#x628;&#x640;"&#x635;&#x627;&#x646;&#x639; &#x627;&#x644;&#x642;&#x631;&#x627;&#x631; &#x648;&#x644;&#x64A;&#x633; &#x645;&#x646; &#x64A;&#x64F;&#x635;&#x646;&#x639; &#x644;&#x647;"&#x60C; &#x642;&#x627;&#x626;&#x644;&#x627; &#x625;&#x646; &#x627;&#x633;&#x62A;&#x62C;&#x627;&#x628;&#x62A;&#x647; &#x644;&#x644;&#x645;&#x634;&#x627;&#x631;&#x643;&#x629; &#x641;&#x64A; &#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639; "&#x633;&#x627;&#x646;&#x62A; &#x625;&#x64A;&#x62C;&#x64A;&#x62F;&#x64A;&#x648;" &#x633;&#x646;&#x648;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x633;&#x639;&#x64A;&#x646;&#x627;&#x62A; &#x62C;&#x627;&#x621;&#x62A; &#x645;&#x646; &#x645;&#x646;&#x637;&#x644;&#x642; &#x623;&#x646;&#x647; &#x631;&#x62C;&#x644; &#x62D;&#x648;&#x627;&#x631; &#x645;&#x62D;&#x628; &#x644;&#x648;&#x637;&#x646;&#x647;&#x60C; &#x648;&#x644;&#x641;&#x62A; &#x625;&#x644;&#x649; &#x623;&#x646; "&#x627;&#x646;&#x633;&#x62D;&#x627;&#x628; &#x646;&#x62D;&#x646;&#x627;&#x62D; &#x645;&#x646; &#x627;&#x644;&#x644;&#x642;&#x627;&#x621; &#x643;&#x627;&#x646; &#x628;&#x639;&#x62F; &#x631;&#x641;&#x636;&#x647; &#x62A;&#x62D;&#x645;&#x64A;&#x644; &#x62C;&#x647;&#x629; &#x648;&#x627;&#x62D;&#x62F;&#x629; &#x643;&#x644; &#x645;&#x627; &#x62D;&#x635;&#x644; &#x641;&#x64A; &#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631; &#x648;&#x644;&#x64A;&#x633; &#x644;&#x623;&#x646; &#x623;&#x637;&#x631;&#x627;&#x641;&#x627; &#x646;&#x627;&#x641;&#x630;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x633;&#x644;&#x637;&#x629; &#x637;&#x644;&#x628;&#x62A; &#x645;&#x646;&#x647; &#x630;&#x644;&#x643;".&#xA0;&#x648;&#x639;&#x642;&#x651;&#x628; &#x633;&#x644;&#x637;&#x627;&#x646;&#x64A; &#x639;&#x644;&#x649; &#x627;&#x644;&#x62D;&#x648;&#x627;&#x631; &#x627;&#x644;&#x630;&#x64A; &#x623;&#x62F;&#x644;&#x649; &#x628;&#x647; &#x631;&#x626;&#x64A;&#x633; &#x62C;&#x628;&#x647;&#x629; &#x627;&#x644;&#x645;&#x633;&#x62A;&#x642;&#x628;&#x644; &#x648;&#x642;&#x627;&#x626;&#x62F; &#x627;&#x644;&#x637;&#x644;&#x628;&#x629; &#x648;&#x627;&#x644;&#x634;&#x628;&#x64A;&#x628;&#x629; "&#x627;&#x644;&#x623;&#x641;&#x644;&#x627;&#x646;&#x64A;&#x629;" &#x633;&#x627;&#x628;&#x642;&#x627; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x639;&#x632;&#x64A;&#x632; &#x628;&#x644;&#x639;&#x64A;&#x62F; &#x644;&#x640;"&#x627;&#x644;&#x634;&#x631;&#x648;&#x642;"&#x60C; &#x641;&#x64A; &#x630;&#x643;&#x631;&#x649; &#x631;&#x62D;&#x64A;&#x644; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x62D;&#x645;&#x64A;&#x62F; &#x645;&#x647;&#x631;&#x64A;&#x60C; &#x639;&#x646;&#x62F;&#x645;&#x627; &#x642;&#x627;&#x644; &#x628;&#x623;&#x646; "&#x646;&#x62D;&#x646;&#x627;&#x62D; &#x62D;&#x636;&#x631; &#x644;&#x642;&#x627;&#x621; &#x633;&#x627;&#x646;&#x62A; &#x627;&#x64A;&#x62C;&#x64A;&#x62F;&#x64A;&#x648;&#x60C; &#x62B;&#x645; &#x627;&#x646;&#x633;&#x62D;&#x628; &#x628;&#x62A;&#x62E;&#x637;&#x64A;&#x637; &#x645;&#x646; &#x646;&#x627;&#x641;&#x630;&#x64A;&#x646; &#x641;&#x64A; &#x627;&#x644;&#x633;&#x644;&#x637;&#x629; &#x623;&#x646;&#x630;&#x627;&#x643;".&#x648;&#x628;&#x647;&#x630;&#x627; &#x627;&#x644;&#x62E;&#x635;&#x648;&#x635;&#x60C; &#x631;&#x62F; &#x623;&#x628;&#x648; &#x62C;&#x631;&#x629;: "&#x646;&#x62D;&#x646;&#x627;&#x62D; &#x631;&#x62D;&#x645;&#x647; &#x627;&#x644;&#x644;&#x647;&#x60C; &#x643;&#x627;&#x646; &#x64A;&#x635;&#x646;&#x639; &#x627;&#x644;&#x642;&#x631;&#x627;&#x631; &#x648;&#x644;&#x627; &#x64A;&#x64F;&#x635;&#x646;&#x639; &#x644;&#x647;&#x60C; &#x648;&#x645;&#x646; &#x645;&#x646;&#x637;&#x644;&#x642; &#x623;&#x646;&#x647; &#x631;&#x62C;&#x644; &#x62D;&#x648;&#x627;&#x631; &#x627;&#x633;&#x62A;&#x62C;&#x627;&#x628; &#x644;&#x644;&#x62F;&#x639;&#x648;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x643;&#x627;&#x646; &#x64A;&#x639;&#x62A;&#x642;&#x62F; &#x623;&#x646; &#x641;&#x64A;&#x647;&#x627; &#x627;&#x646;&#x641;&#x631;&#x627;&#x62C;&#x627; &#x644;&#x644;&#x623;&#x632;&#x645;&#x629; &#x627;&#x644;&#x645;&#x639;&#x642;&#x62F;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x643;&#x627;&#x646;&#x62A; &#x62A;&#x645;&#x631; &#x628;&#x647;&#x627; &#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631; &#x641;&#x64A; &#x62A;&#x644;&#x643;&#x645; &#x627;&#x644;&#x645;&#x631;&#x62D;&#x644;&#x629; &#x627;&#x644;&#x62D;&#x631;&#x62C;&#x629; &#x645;&#x646; &#x62A;&#x627;&#x631;&#x64A;&#x62E;&#x646;&#x627;".&#xA0;&#x646;&#x62D;&#x646;&#x627;&#x62D; &#x643;&#x627;&#x646; &#x64A;&#x62D;&#x62A;&#x631;&#x645; &#x645;&#x647;&#x631;&#x64A; &#x643;&#x62B;&#x64A;&#x631;&#x627;.. &#x648;&#x631;&#x641;&#x636; &#x627;&#x644;&#x62A;&#x648;&#x642;&#x64A;&#x639; &#x639;&#x644;&#x649; &#x648;&#x62B;&#x64A;&#x642;&#x629; &#x62C;&#x627;&#x647;&#x632;&#x629;&#xA0; &#x648;&#x64A;&#x62C;&#x632;&#x645; &#x633;&#x644;&#x637;&#x627;&#x646;&#x64A; &#x623;&#x646; &#x627;&#x644;&#x634;&#x64A;&#x62E; &#x645;&#x62D;&#x641;&#x648;&#x638; "&#x643;&#x627;&#x646; &#x64A;&#x643;&#x646; &#x627;&#x62D;&#x62A;&#x631;&#x627;&#x645;&#x627; &#x643;&#x628;&#x64A;&#x631;&#x627; &#x644;&#x644;&#x645;&#x631;&#x62D;&#x648;&#x645; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x62D;&#x645;&#x64A;&#x62F; &#x645;&#x647;&#x631;&#x64A; &#x648;&#x64A;&#x631;&#x627;&#x647; &#x645;&#x646; &#x627;&#x644;&#x642;&#x644;&#x627;&#x626;&#x644; &#x627;&#x644;&#x630;&#x64A;&#x646; &#x643;&#x627;&#x646;&#x648;&#x627; &#x64A;&#x633;&#x639;&#x648;&#x646; &#x625;&#x644;&#x649; &#x62A;&#x642;&#x631;&#x64A;&#x628; &#x648;&#x62C;&#x647;&#x627;&#x62A; &#x627;&#x644;&#x646;&#x638;&#x631; &#x628;&#x64A;&#x646; &#x627;&#x644;&#x623;&#x637;&#x631;&#x627;&#x641; &#x627;&#x644;&#x645;&#x62A;&#x646;&#x627;&#x632;&#x639;&#x629;"&#x60C; &#x645;&#x636;&#x64A;&#x641;&#x627;: "&#x648;&#x644;&#x623;&#x62C;&#x644; &#x625;&#x642;&#x627;&#x645;&#x629; &#x627;&#x644;&#x62D;&#x62C;&#x629; &#x639;&#x644;&#x649; &#x645;&#x646; &#x62F;&#x639;&#x627; &#x625;&#x644;&#x649; &#x647;&#x630;&#x627; &#x627;&#x644;&#x644;&#x642;&#x627;&#x621;&#x60C; &#x642;&#x631;&#x651;&#x631; &#x623;&#x646; &#x64A;&#x62D;&#x636;&#x631; &#x648;&#x64A;&#x634;&#x627;&#x631;&#x643; &#x641;&#x64A; &#x62C;&#x647;&#x62F; &#x648;&#x637;&#x646;&#x64A; &#x645;&#x646; &#x645;&#x646;&#x637;&#x644;&#x642; &#x623;&#x646; &#x627;&#x644;&#x62D;&#x648;&#x627;&#x631; &#x643;&#x627;&#x646; &#x628;&#x64A;&#x646; &#x623;&#x637;&#x631;&#x627;&#x641; &#x62C;&#x632;&#x627;&#x626;&#x631;&#x64A;&#x629; &#x62A;&#x62D;&#x62C;&#x62C;&#x62A; &#x648;&#x642;&#x62A;&#x647;&#x627; &#x628;&#x623;&#x646; &#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x647;&#x627; &#x641;&#x64A; &#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631; &#x623;&#x645;&#x631; &#x645;&#x633;&#x62A;&#x62D;&#x64A;&#x644;". &#x648;&#x627;&#x633;&#x62A;&#x631;&#x633;&#x644; "&#x644;&#x643;&#x646;&#x647; &#x644;&#x645;&#x627; &#x62D;&#x636;&#x631;&#x60C; &#x648;&#x62C;&#x62F; &#x623;&#x646; &#x628;&#x639;&#x636; &#x627;&#x644;&#x645;&#x634;&#x627;&#x631;&#x643;&#x64A;&#x646; &#x643;&#x627;&#x646;&#x648;&#x627; &#x642;&#x62F; &#x623;&#x639;&#x62F;&#x648;&#x627; &#x623;&#x631;&#x636;&#x64A;&#x629; &#x634;&#x628;&#x647; &#x62C;&#x627;&#x647;&#x632;&#x629; &#x644;&#x644;&#x62A;&#x648;&#x642;&#x64A;&#x639;&#x60C; &#x648;&#x642;&#x62F;&#x631; &#x627;&#x644;&#x634;&#x64A;&#x62E; &#x631;&#x62D;&#x645;&#x647; &#x627;&#x644;&#x644;&#x647; &#x623;&#x646; &#x627;&#x644;&#x62A;&#x648;&#x642;&#x64A;&#x639; &#x628;&#x627;&#x644;&#x634;&#x643;&#x644; &#x627;&#x644;&#x630;&#x64A; &#x642;&#x64F;&#x62F;&#x645;&#x62A; &#x628;&#x647;&#x60C; &#x641;&#x64A;&#x647; &#x625;&#x62C;&#x62D;&#x627;&#x641; &#x644;&#x628;&#x639;&#x636; &#x627;&#x644;&#x623;&#x637;&#x631;&#x627;&#x641; &#x627;&#x644;&#x63A;&#x627;&#x626;&#x628;&#x629; &#x639;&#x646; &#x627;&#x644;&#x62D;&#x648;&#x627;&#x631; &#x645;&#x646; &#x62C;&#x647;&#x629;&#x60C; &#x648;&#x645;&#x646; &#x62C;&#x647;&#x629; &#x623;&#x62E;&#x631;&#x649; &#x627;&#x644;&#x635;&#x64A;&#x63A;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x62A;&#x645;&#x62A; &#x628;&#x647;&#x627; &#x633;&#x62A;&#x633;&#x627;&#x647;&#x645; &#x641;&#x64A; &#x62A;&#x623;&#x62C;&#x64A;&#x62C; &#x646;&#x627;&#x631; &#x627;&#x644;&#x641;&#x62A;&#x646;&#x629; &#x628;&#x62F;&#x644; &#x627;&#x644;&#x633;&#x639;&#x64A; &#x641;&#x64A; &#x625;&#x637;&#x641;&#x627;&#x626;&#x647;&#x627;".&#x648;&#x62D;&#x633;&#x628; &#x631;&#x626;&#x64A;&#x633; &#x62D;&#x631;&#x643;&#x629; &#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x633;&#x644;&#x645; &#x627;&#x644;&#x623;&#x633;&#x628;&#x642; &#x641;&#x625;&#x646; &#x646;&#x62D;&#x646;&#x627;&#x62D; "&#x62D;&#x627;&#x648;&#x644; &#x645;&#x639; &#x628;&#x639;&#x636; &#x645;&#x646; &#x62D;&#x636;&#x631;&#x648;&#x627; &#x623;&#x646; &#x64A;&#x639;&#x637;&#x64A; &#x644;&#x644;&#x642;&#x627;&#x621; &#x635;&#x628;&#x63A;&#x629; &#x62C;&#x632;&#x627;&#x626;&#x631;&#x64A;&#x629; &#x628;&#x62D;&#x62A;&#x629;&#x60C; &#x648;&#x644;&#x627; &#x62A;&#x643;&#x648;&#x646; &#x641;&#x64A;&#x647;&#x627; &#x644;&#x623;&#x64A; &#x62C;&#x647;&#x629; &#x623;&#x62E;&#x631;&#x649; &#x623;&#x64A; &#x628;&#x635;&#x645;&#x629;&#x60C; &#x644;&#x643;&#x646; &#x627;&#x644;&#x637;&#x631;&#x641; &#x627;&#x644;&#x622;&#x62E;&#x631; &#x631;&#x623;&#x649; &#x623;&#x646; &#x625;&#x62F;&#x62E;&#x627;&#x644; &#x62A;&#x639;&#x62F;&#x64A;&#x644;&#x627;&#x62A; &#x62C;&#x648;&#x647;&#x631;&#x64A;&#x629; &#x639;&#x644;&#x649; &#x645;&#x634;&#x631;&#x648;&#x639; &#x627;&#x644;&#x623;&#x631;&#x636;&#x64A;&#x629; &#x633;&#x64A;&#x645;&#x64A;&#x639;&#x647;&#x627;&#x60C; &#x648;&#x62D;&#x635;&#x644;&#x62A; &#x645;&#x644;&#x627;&#x633;&#x646;&#x627;&#x62A; &#x628;&#x64A;&#x646; &#x627;&#x644;&#x634;&#x64A;&#x62E; &#x645;&#x62D;&#x641;&#x648;&#x638;&#xA0; &#x648;&#x623;&#x62D;&#x62F; &#x627;&#x644;&#x62D;&#x627;&#x636;&#x631;&#x64A;&#x646;".&#x648;&#x64A;&#x641;&#x635;&#x651;&#x644; &#x623;&#x628;&#x648; &#x62C;&#x631;&#x629; &#x623;&#x643;&#x62B;&#x631; &#x641;&#x64A; &#x62E;&#x644;&#x641;&#x64A;&#x627;&#x62A; &#x627;&#x646;&#x633;&#x62D;&#x627;&#x628; &#x632;&#x639;&#x64A;&#x645; &#x62D;&#x631;&#x643;&#x629; &#x62D;&#x645;&#x633; &#x627;&#x644;&#x631;&#x627;&#x62D;&#x644; &#x641;&#x64A;&#x642;&#x648;&#x644;: "&#x644;&#x643;&#x646; &#x627;&#x644;&#x62C;&#x644;&#x633;&#x629; &#x644;&#x645; &#x64A;&#x643;&#x62A;&#x628; &#x644;&#x647;&#x627; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x645;&#x631;&#x627;&#x631;&#x60C; &#x648;&#x627;&#x644;&#x62D;&#x648;&#x627;&#x631; &#x627;&#x644;&#x645;&#x631;&#x62A;&#x642;&#x628; &#x623;&#x62E;&#x630; &#x645;&#x646;&#x62D;&#x646;&#x64A;&#x627;&#x62A; &#x623;&#x62E;&#x631;&#x649; &#x643;&#x627;&#x646;&#x62A; &#x62A;&#x633;&#x62A;&#x647;&#x62F;&#x641; &#x62A;&#x62D;&#x645;&#x64A;&#x644; &#x62C;&#x647;&#x629; &#x648;&#x627;&#x62D;&#x62F;&#x629; &#x643;&#x644; &#x645;&#x627; &#x62D;&#x635;&#x644; &#x641;&#x64A; &#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631;"&#x60C; &#x627;&#x644;&#x623;&#x645;&#x631; &#x627;&#x644;&#x630;&#x64A; &#x62C;&#x639;&#x644; &#x646;&#x62D;&#x646;&#x627;&#x62D; &#x64A;&#x631;&#x641;&#x636; &#x647;&#x630;&#x647; &#x627;&#x644;&#x645;&#x642;&#x627;&#x631;&#x628;&#x629; &#x648;&#x64A;&#x639;&#x62A;&#x630;&#x631; &#x639;&#x644;&#x649; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x645;&#x631;&#x627;&#x631; &#x641;&#x64A; &#x627;&#x644;&#x62C;&#x644;&#x633;&#x629; &#x648;&#x64A;&#x639;&#x644;&#x646; &#x623;&#x646;&#x647; &#x63A;&#x64A;&#x631; &#x645;&#x639;&#x646;&#x64A; &#x628;&#x644;&#x642;&#x627;&#x621; &#x627;&#x644;&#x62C;&#x644;&#x633;&#x629; &#x627;&#x644;&#x62B;&#x627;&#x646;&#x64A;&#x629;".&#x648;&#x628;&#x62E;&#x635;&#x648;&#x635; &#x645;&#x627; &#x64A;&#x639;&#x62A;&#x628;&#x631;&#x647; &#x623;&#x628;&#x646;&#x627;&#x621; &#x62D;&#x645;&#x633; &#x628;&#x627;&#x644;&#x627;&#x62A;&#x647;&#x627;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x64A; &#x633;&#x627;&#x642;&#x647;&#x627; &#x631;&#x626;&#x64A;&#x633; &#x62C;&#x628;&#x647;&#x629; &#x627;&#x644;&#x645;&#x633;&#x62A;&#x642;&#x628;&#x644;&#x60C; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x639;&#x632;&#x64A;&#x632; &#x628;&#x644;&#x639;&#x64A;&#x62F;&#x60C; &#x64A;&#x634;&#x62F;&#x62F; &#x633;&#x644;&#x637;&#x627;&#x646;&#x64A; &#x647;&#x646;&#x627;: "&#x645;&#x627; &#x623;&#x62F;&#x644;&#x649; &#x628;&#x647; &#x628;&#x644;&#x639;&#x64A;&#x62F; &#x645;&#x646; &#x645;&#x633;&#x645;&#x648;&#x639;&#x627;&#x62A;&#x647; &#x645;&#x646; &#x623;&#x637;&#x631;&#x627;&#x641; &#x644;&#x645; &#x64A;&#x630;&#x643;&#x631;&#x647;&#x627;&#x60C; &#x641;&#x625;&#x646; &#x627;&#x644;&#x62A;&#x627;&#x631;&#x64A;&#x62E; &#x644;&#x627; &#x64A;&#x642;&#x628;&#x644; &#x627;&#x644;&#x62D;&#x62F;&#x64A;&#x62B; &#x628;&#x627;&#x633;&#x645; &#x627;&#x644;&#x645;&#x62C;&#x647;&#x648;&#x644; &#x648;&#x639;&#x644;&#x64A;&#x647; &#x623;&#x646; &#x64A;&#x62F;&#x644;&#x646;&#x627; &#x639;&#x644;&#x649; &#x627;&#x644;&#x623;&#x634;&#x62E;&#x627;&#x635; &#x627;&#x644;&#x630;&#x64A;&#x646; &#x631;&#x648;&#x648;&#x627; &#x644;&#x647; &#x645;&#x627; &#x635;&#x631;&#x62D; &#x628;&#x647; &#x62D;&#x62A;&#x649; &#x646;&#x633;&#x62A;&#x648;&#x62B;&#x642; &#x645;&#x646; &#x627;&#x644;&#x62A;&#x647;&#x645; &#x627;&#x644;&#x62A;&#x64A; &#x643;&#x627;&#x644;&#x647;&#x627; &#x644;&#x631;&#x62C;&#x644; &#x644;&#x645; &#x64A;&#x639;&#x62F; &#x645;&#x648;&#x62C;&#x648;&#x62F;&#x627; &#x628;&#x64A;&#x646;&#x646;&#x627;".&#x648;&#x64A;&#x631;&#x649; &#x646;&#x641;&#x633; &#x627;&#x644;&#x645;&#x62A;&#x62D;&#x62F;&#x62B; &#x623;&#x646; "&#x628;&#x644;&#x639;&#x64A;&#x62F; &#x64A;&#x639;&#x644;&#x645; &#x643;&#x645;&#x627; &#x64A;&#x639;&#x644;&#x645; &#x643;&#x644; &#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631;&#x64A;&#x64A;&#x646; &#x623;&#x646;&#x647; &#x641;&#x64A; &#x627;&#x644;&#x648;&#x642;&#x62A; &#x627;&#x644;&#x630;&#x64A; &#x62A;&#x62E;&#x644;&#x62A; &#x641;&#x64A;&#x647; &#x643;&#x62B;&#x64A;&#x631; &#x645;&#x646; &#x627;&#x644;&#x623;&#x637;&#x631;&#x627;&#x641; &#x627;&#x644;&#x62D;&#x632;&#x628;&#x64A;&#x629;&#x60C; &#x627;&#x644;&#x62F;&#x628;&#x644;&#x648;&#x645;&#x627;&#x633;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x625;&#x639;&#x644;&#x627;&#x645;&#x64A;&#x629; &#x639;&#x646; &#x627;&#x644;&#x62F;&#x641;&#x627;&#x639; &#x639;&#x646; &#x627;&#x644;&#x62F;&#x648;&#x644;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x643;&#x627;&#x646;&#x62A; &#x645;&#x647;&#x62F;&#x62F;&#x629; &#x628;&#x627;&#x644;&#x62A;&#x641;&#x643;&#x64A;&#x643;&#x60C; &#x646;&#x630;&#x631; &#x627;&#x644;&#x634;&#x64A;&#x62E; &#x646;&#x62D;&#x646;&#x627;&#x62D; &#x646;&#x641;&#x633;&#x647; &#x644;&#x634;&#x631;&#x62D; &#x62D;&#x642;&#x64A;&#x642;&#x629; &#x645;&#x627; &#x643;&#x627;&#x646; &#x64A;&#x62C;&#x631;&#x64A; &#x641;&#x64A; &#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631;"&#x60C; &#x645;&#x633;&#x62A;&#x62F;&#x644;&#x627; &#x628;&#x634;&#x639;&#x627;&#x631; &#x627;&#x644;&#x631;&#x627;&#x62D;&#x644; &#x646;&#x62D;&#x646;&#x627;&#x62D; &#x627;&#x644;&#x630;&#x64A; &#x639;&#x62F;&#x651;&#x644; &#x627;&#x644;&#x62A;&#x637;&#x631;&#x641;&#x64A;&#x64A;&#x646; &#x645;&#x639;&#x627; &#x628;&#x642;&#x648;&#x644;&#x647;: "&#x646;&#x631;&#x641;&#x636; &#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x627;&#x644;&#x639;&#x646;&#x641; &#x644;&#x644;&#x648;&#x635;&#x648;&#x644; &#x625;&#x644;&#x649; &#x627;&#x644;&#x633;&#x644;&#x637;&#x629;&#x60C; &#x643;&#x645;&#x627; &#x646;&#x631;&#x641;&#x636; &#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x627;&#x644;&#x639;&#x646;&#x641; &#x644;&#x644;&#x628;&#x642;&#x627;&#x621; &#x641;&#x64A;&#x647;&#x627; &#x648;&#x646;&#x62F;&#x639;&#x648; &#x625;&#x644;&#x649; &#x62D;&#x648;&#x627;&#x631; &#x647;&#x627;&#x62F;&#x626; &#x648;&#x647;&#x627;&#x62F;&#x641; &#x628;&#x64A;&#x646; &#x62C;&#x645;&#x64A;&#x639; &#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631;&#x64A;&#x64A;&#x646;".&#x648;&#x62A;&#x627;&#x628;&#x639; &#x633;&#x644;&#x637;&#x627;&#x646;&#x64A;: "&#x639;&#x644;&#x64A;&#x646;&#x627; &#x623;&#x646; &#x646;&#x630;&#x643;&#x651;&#x631; &#x627;&#x644;&#x62F;&#x643;&#x62A;&#x648;&#x631; &#x628;&#x644;&#x639;&#x64A;&#x62F;&#x60C; &#x628;&#x623;&#x646; &#x645;&#x627; &#x643;&#x627;&#x646; &#x64A;&#x62C;&#x631;&#x64A; &#x641;&#x64A; &#x630;&#x644;&#x643; &#x627;&#x644;&#x648;&#x642;&#x62A; &#x645;&#x62A;&#x639;&#x644;&#x642; &#x628;&#x62D;&#x642;&#x646; &#x62F;&#x645;&#x627;&#x621; &#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631;&#x64A;&#x64A;&#x646;&#x60C; &#x648;&#x647;&#x64A; &#x627;&#x644;&#x645;&#x633;&#x623;&#x644;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x62A;&#x623;&#x62E;&#x630; &#x623;&#x648;&#x644;&#x648;&#x64A;&#x629; &#x645;&#x646; &#x645;&#x646;&#x637;&#x644;&#x642; &#x627;&#x644;&#x625;&#x633;&#x644;&#x627;&#x645; &#x648;&#x627;&#x644;&#x648;&#x637;&#x646;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x633;&#x64A;&#x627;&#x633;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x62D;&#x632;&#x628;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x62F;&#x628;&#x644;&#x648;&#x645;&#x627;&#x633;&#x64A;&#x629;"&#x60C; &#x645;&#x636;&#x64A;&#x641;&#x627;: "&#x627;&#x644;&#x630;&#x64A; &#x64A;&#x633;&#x62A;&#x631;&#x62C;&#x639; &#x62F;&#x645;&#x648;&#x64A;&#x629; &#x62A;&#x644;&#x643; &#x627;&#x644;&#x645;&#x631;&#x62D;&#x644;&#x629; &#x64A;&#x62F;&#x631;&#x643; &#x625;&#x62F;&#x631;&#x627;&#x643;&#x627; &#x648;&#x627;&#x639;&#x64A;&#x627; &#x623;&#x646; &#x627;&#x644;&#x62F;&#x648;&#x631; &#x627;&#x644;&#x630;&#x64A; &#x642;&#x627;&#x645; &#x628;&#x647;&#x60C; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x62D;&#x645;&#x64A;&#x62F; &#x645;&#x647;&#x631;&#x64A;&#x60C; &#x622;&#x64A;&#x62A; &#x627;&#x62D;&#x645;&#x62F;&#x60C; &#x627;&#x62D;&#x645;&#x62F; &#x628;&#x646; &#x628;&#x644;&#x629;&#x60C; &#x645;&#x62D;&#x641;&#x648;&#x638; &#x646;&#x62D;&#x646;&#x627;&#x62D;&#x60C; &#x62C;&#x627;&#x628; &#x627;&#x644;&#x644;&#x647; &#x643;&#x627;&#x646; &#x623;&#x645;&#x631;&#x627; &#x639;&#x638;&#x64A;&#x645;&#x627; &#x648;&#x644;&#x627; &#x64A;&#x646;&#x628;&#x63A;&#x64A; &#x623;&#x646; &#x646;&#x62D;&#x627;&#x643;&#x645; &#x627;&#x644;&#x646;&#x648;&#x627;&#x64A;&#x627;&#x60C; &#x628;&#x644; &#x64A;&#x62C;&#x628; &#x623;&#x646; &#x646;&#x62F;&#x631;&#x62C; &#x647;&#x630;&#x627; &#x627;&#x644;&#x645;&#x633;&#x639;&#x649; &#x641;&#x64A; &#x625;&#x637;&#x627;&#x631;&#x647; &#x627;&#x644;&#x635;&#x62D;&#x64A;&#x62D;".&#x648;&#x630;&#x643;&#x631; &#x633;&#x644;&#x637;&#x627;&#x646;&#x64A; &#x628;&#x623;&#x646; &#x627;&#x644;&#x645;&#x642;&#x635;&#x62F;&#x60C; &#x643;&#x627;&#x646; &#x627;&#x644;&#x628;&#x62D;&#x62B; &#x639;&#x646; &#x62D;&#x648;&#x627;&#x631; &#x628;&#x64A;&#x646; &#x62C;&#x645;&#x64A;&#x639; &#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631;&#x64A;&#x64A;&#x646; &#x644;&#x62D;&#x642;&#x646; &#x62F;&#x645;&#x627;&#x621; &#x628;&#x631;&#x64A;&#x626;&#x629; &#x633;&#x628;&#x628;&#x62A; &#x644;&#x646;&#x627; &#x62A;&#x623;&#x62E;&#x631;&#x627; &#x643;&#x628;&#x64A;&#x631;&#x627; &#x639;&#x644;&#x649; &#x643;&#x644; &#x627;&#x644;&#x623;&#x635;&#x639;&#x62F;&#x629; &#x648;&#x623;&#x643;&#x644;&#x62A; &#x645;&#x646; &#x623;&#x628;&#x646;&#x627;&#x621; &#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631; &#x639;&#x62F;&#x62F;&#x627; &#x644;&#x627; &#x64A;&#x645;&#x643;&#x646; &#x623;&#x646; &#x64A;&#x635;&#x628;&#x62D; &#x645;&#x62C;&#x627;&#x644;&#x627; &#x644;&#x644;&#x645;&#x632;&#x627;&#x64A;&#x62F;&#x627;&#x62A; &#x627;&#x644;&#x62D;&#x632;&#x628;&#x64A;&#x629;&#x60C; &#x644;&#x627;&#x633;&#x64A;&#x645;&#x627; &#x644;&#x623;&#x62D;&#x632;&#x627;&#x628; &#x648;&#x644;&#x62F;&#x62A; &#x641;&#x648;&#x62C;&#x62F;&#x62A; &#x646;&#x641;&#x633;&#x647;&#x627; &#x62A;&#x646;&#x639;&#x645; &#x628;&#x627;&#x644;&#x631;&#x62E;&#x627;&#x621; &#x648;&#x627;&#x644;&#x627;&#x633;&#x62A;&#x642;&#x631;&#x627;&#x631; &#x627;&#x644;&#x630;&#x64A; &#x62F;&#x641;&#x639; &#x62B;&#x645;&#x646;&#x647; &#x623;&#x632;&#x64A;&#x62F; &#x645;&#x646; 100 &#x623;&#x644;&#x641; &#x642;&#x62A;&#x64A;&#x644; &#x623;&#x631;&#x648;&#x627;&#x62D;&#x647;&#x645; &#x645;&#x646; &#x623;&#x62C;&#x644; &#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631;".&#xA0;&#x62F;&#x627;&#x641;&#x639; &#x639;&#x646; &#x645;&#x648;&#x642;&#x641; &#x62D;&#x645;&#x633; &#x641;&#x64A; &#x62D;&#x644; &#x623;&#x632;&#x645;&#x629; &#x627;&#x644;&#x62A;&#x633;&#x639;&#x64A;&#x646;&#x627;&#x62A;.. &#x645;&#x642;&#x631;&#x64A;: &#x628;&#x646; &#x62D;&#x645;&#x648;&#x62F;&#x629; &#x643;&#x627;&#x646; &#x623;&#x643;&#x62B;&#x631; &#x62A;&#x635;&#x644;&#x628;&#x627; &#x645;&#x646; &#x645;&#x647;&#x631;&#x64A; &#x645;&#x639; &#x632;&#x631;&#x648;&#x627;&#x644; &#x628;&#x634;&#x623;&#x646; &#x645;&#x62D;&#x627;&#x648;&#x631;&#x629; &#x639;&#x628;&#x627;&#x633;&#x64A; &#x648;&#x628;&#x644;&#x62D;&#x627;&#x62C;  &#x639;&#x627;&#x62F; &#x631;&#x626;&#x64A;&#x633; &#x62D;&#x631;&#x643;&#x629; &#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x633;&#x644;&#x645;&#x60C; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x631;&#x632;&#x627;&#x642; &#x645;&#x642;&#x631;&#x64A;&#x60C; &#x644;&#x64A;&#x633;&#x631;&#x62F; &#x62A;&#x641;&#x627;&#x635;&#x64A;&#x644; &#x645;&#x627; &#x64A;&#x64F;&#x639;&#x631;&#x641; &#x628;&#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639; "&#x633;&#x627;&#x646;&#x62A; &#x625;&#x64A;&#x62C;&#x64A;&#x62F;&#x648;" &#x641;&#x64A; &#x627;&#x644;&#x62A;&#x633;&#x639;&#x64A;&#x646;&#x64A;&#x627;&#x62A;&#x60C; &#x648;&#x62C;&#x648;&#x644;&#x627;&#x62A; &#x627;&#x644;&#x62D;&#x648;&#x627;&#x631; &#x627;&#x644;&#x62A;&#x64A; &#x62D;&#x636;&#x631;&#x62A;&#x647;&#x627; &#x639;&#x62F;&#x629; &#x634;&#x62E;&#x635;&#x64A;&#x627;&#x62A; &#x648;&#x637;&#x646;&#x64A;&#x629; &#x648;&#x623;&#x62D;&#x632;&#x627;&#x628; &#x633;&#x64A;&#x627;&#x633;&#x64A;&#x629; &#x641;&#x64A; &#x645;&#x642;&#x62F;&#x645;&#x62A;&#x647;&#x645; &#x627;&#x644;&#x631;&#x627;&#x62D;&#x644; &#x646;&#x62D;&#x646;&#x627;&#x62D;&#x60C; &#x648;&#x642;&#x627;&#x644;: "&#x62A;&#x639;&#x631;&#x651;&#x641;&#x62A; &#x639;&#x644;&#x649; &#x645;&#x647;&#x631;&#x64A; &#x641;&#x64A; &#x62C;&#x648;&#x644;&#x627;&#x62A; &#x627;&#x644;&#x62D;&#x648;&#x627;&#x631; &#x645;&#x639; &#x627;&#x644;&#x64A;&#x627;&#x645;&#x64A;&#x646; &#x632;&#x631;&#x648;&#x627;&#x644; &#x642;&#x628;&#x644; &#x627;&#x644;&#x646;&#x62F;&#x648;&#x629; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A;&#x629;&#x60C; &#x62B;&#x645; &#x627;&#x634;&#x62A;&#x63A;&#x644;&#x62A; &#x645;&#x639;&#x647; &#x639;&#x646; &#x642;&#x631;&#x628; &#x641;&#x64A; &#x645;&#x624;&#x633;&#x633;&#x629; &#x627;&#x644;&#x642;&#x62F;&#x633;".&#x648;&#x623;&#x636;&#x627;&#x641; &#x645;&#x642;&#x631;&#x64A;: "&#x643;&#x627;&#x646; &#x645;&#x631;&#x641;&#x648;&#x642;&#x627; &#x62F;&#x627;&#x626;&#x645;&#x627; &#x628;&#x628;&#x648;&#x639;&#x644;&#x627;&#x645; &#x628;&#x646; &#x62D;&#x645;&#x648;&#x62F;&#x629; &#x636;&#x645;&#x646; &#x627;&#x644;&#x648;&#x641;&#x62F; &#x627;&#x644;&#x645;&#x645;&#x62B;&#x644; &#x644;&#x62C;&#x628;&#x647;&#x629; &#x627;&#x644;&#x62A;&#x62D;&#x631;&#x64A;&#x631; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A;&#x60C; &#x648;&#x643;&#x646;&#x62A; &#x645;&#x639; &#x627;&#x644;&#x634;&#x64A;&#x62E; &#x646;&#x62D;&#x646;&#x627;&#x62D; &#x635;&#x62D;&#x628;&#x629; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x642;&#x627;&#x62F;&#x631; &#x633;&#x645;&#x627;&#x631;&#x64A; &#x648;&#x627;&#x644;&#x634;&#x64A;&#x62E; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x647;&#x627;&#x62F;&#x64A; &#x627;&#x644;&#x633;&#x627;&#x64A;&#x62D; &#x646;&#x645;&#x62B;&#x644; &#x627;&#x644;&#x62D;&#x631;&#x643;&#x629;&#x60C; &#x641;&#x631;&#x623;&#x64A;&#x62A; &#x62A;&#x644;&#x643; &#x627;&#x644;&#x639;&#x644;&#x627;&#x642;&#x629; &#x627;&#x644;&#x645;&#x62A;&#x645;&#x64A;&#x632;&#x629; &#x628;&#x64A;&#x646; &#x627;&#x644;&#x62C;&#x628;&#x644;&#x64A;&#x646; &#x645;&#x647;&#x631;&#x64A; &#x648;&#x646;&#x62D;&#x646;&#x627;&#x62D;".&#xA0;&#x645;&#x647;&#x631;&#x64A; &#x62D;&#x645;&#x644; &#x646;&#x641;&#x633; &#x62A;&#x635;&#x648;&#x651;&#x631; &#x628;&#x646; &#x62D;&#x645;&#x648;&#x62F;&#x629; &#x644;&#x643;&#x646;&#x647; &#x644;&#x645; &#x64A;&#x643;&#x646; &#x645;&#x62A;&#x634;&#x62F;&#x62F;&#x627; &#x648;&#x630;&#x643;&#x631; &#x645;&#x642;&#x631;&#x64A; &#x641;&#x64A; &#x645;&#x646;&#x634;&#x648;&#x631; &#x645;&#x641;&#x635;&#x644; &#x639;&#x628;&#x631; &#x635;&#x641;&#x62D;&#x62A;&#x647; &#x627;&#x644;&#x631;&#x633;&#x645;&#x64A;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x641;&#x627;&#x64A;&#x633;&#x628;&#x648;&#x643;&#x60C; &#x62A;&#x639;&#x644;&#x64A;&#x642;&#x627; &#x639;&#x644;&#x649; &#x645;&#x634;&#x627;&#x631;&#x643;&#x629; &#x627;&#x644;&#x631;&#x627;&#x62D;&#x644; &#x646;&#x62D;&#x646;&#x627;&#x62D; &#x641;&#x64A; "&#x639;&#x642;&#x62F; &#x631;&#x648;&#x645;&#x627;" &#x623;&#x646;&#x630;&#x627;&#x643;: "&#x648;&#x639;&#x644;&#x649; &#x639;&#x643;&#x633; &#x645;&#x627; &#x64A;&#x639;&#x62A;&#x642;&#x62F; &#x627;&#x644;&#x643;&#x62B;&#x64A;&#x631;&#x60C; &#x644;&#x645; &#x64A;&#x643;&#x646; &#x645;&#x647;&#x631;&#x64A; &#x647;&#x648; &#x627;&#x644;&#x645;&#x62A;&#x635;&#x644;&#x628; &#x641;&#x64A; &#x627;&#x644;&#x644;&#x641;&#x638; &#x645;&#x639; &#x632;&#x631;&#x648;&#x627;&#x644;&#x60C; &#x631;&#x63A;&#x645; &#x639;&#x645;&#x642; &#x627;&#x644;&#x637;&#x631;&#x62D; &#x648;&#x635;&#x644;&#x627;&#x628;&#x629; &#x627;&#x644;&#x645;&#x648;&#x642;&#x641;&#x60C; &#x643;&#x627;&#x646; &#x628;&#x646; &#x62D;&#x645;&#x648;&#x62F;&#x629; &#x647;&#x648; &#x627;&#x644;&#x645;&#x62A;&#x634;&#x62F;&#x62F; &#x641;&#x64A; &#x645;&#x648;&#x627;&#x62C;&#x647;&#x629; &#x632;&#x631;&#x648;&#x627;&#x644; &#x648;&#x631;&#x641;&#x636; &#x623;&#x637;&#x631;&#x648;&#x62D;&#x627;&#x62A; &#x627;&#x644;&#x633;&#x644;&#x637;&#x629;.. &#x623;&#x630;&#x643;&#x631; &#x62C;&#x64A;&#x62F;&#x627; &#x2013; &#x64A;&#x642;&#x648;&#x644; &#x645;&#x642;&#x631;&#x64A;- &#x643;&#x64A;&#x641; &#x643;&#x627;&#x646; &#x628;&#x646; &#x62D;&#x645;&#x648;&#x62F;&#x629; &#x64A;&#x635;&#x639;&#x628; &#x627;&#x644;&#x645;&#x648;&#x642;&#x641; &#x639;&#x644;&#x649; &#x632;&#x631;&#x648;&#x627;&#x644; &#x62D;&#x64A;&#x646; &#x623;&#x631;&#x627;&#x62F; &#x647;&#x630;&#x627; &#x627;&#x644;&#x623;&#x62E;&#x64A;&#x631; &#x625;&#x634;&#x631;&#x627;&#x643; &#x639;&#x628;&#x627;&#x633;&#x64A; &#x645;&#x62F;&#x646;&#x64A; &#x648;&#x639;&#x644;&#x64A; &#x628;&#x644;&#x62D;&#x627;&#x62C; &#x641;&#x64A; &#x627;&#x644;&#x62D;&#x648;&#x627;&#x631;&#x60C; &#x62D;&#x64A;&#x62B; &#x643;&#x627;&#x646; &#x64A;&#x635;&#x631;&#x62D; &#x628;&#x635;&#x648;&#x62A; &#x645;&#x62D;&#x631;&#x62C; &#x641;&#x64A; &#x62A;&#x644;&#x643; &#x627;&#x644;&#x642;&#x627;&#x639;&#x627;&#x62A; &#x648;&#x627;&#x644;&#x623;&#x631;&#x648;&#x642;&#x629; &#x627;&#x644;&#x631;&#x633;&#x645;&#x64A;&#x629; &#x627;&#x644;&#x639;&#x627;&#x645;&#x631;&#x629; &#x628;&#x627;&#x644;&#x647;&#x62F;&#x648;&#x621; &#x648;&#x627;&#x644;&#x633;&#x643;&#x648;&#x646;".&#x648;&#x62A;&#x627;&#x628;&#x639; &#x645;&#x642;&#x631;&#x64A; &#x641;&#x64A; &#x645;&#x646;&#x634;&#x648;&#x631;&#x647; "&#x644;&#x642;&#x62F; &#x643;&#x627;&#x646; &#x628;&#x646; &#x62D;&#x645;&#x648;&#x62F;&#x629; &#x64A;&#x62A;&#x62D;&#x62F;&#x62B; &#x628;&#x635;&#x648;&#x62A; &#x645;&#x631;&#x62A;&#x641;&#x639; &#x641;&#x64A; &#x648;&#x62C;&#x647; &#x632;&#x631;&#x648;&#x627;&#x644;&#x60C; &#x64A;&#x642;&#x648;&#x644; &#x644;&#x647; &#x643;&#x64A;&#x641; &#x62A;&#x631;&#x64A;&#x62F;&#x648;&#x646; &#x623;&#x646; &#x62A;&#x62A;&#x62D;&#x627;&#x648;&#x631;&#x648;&#x627; &#x645;&#x639; &#x623;&#x634;&#x62E;&#x627;&#x635; &#x645;&#x633;&#x62C;&#x648;&#x646;&#x64A;&#x646; &#x645;&#x633;&#x644;&#x648;&#x628;&#x64A; &#x627;&#x644;&#x625;&#x631;&#x627;&#x62F;&#x629;&#x60C; "&#x645;&#x647;&#x631;&#x64A; &#x62D;&#x645;&#x644; &#x646;&#x641;&#x633; &#x627;&#x644;&#x641;&#x643;&#x631;&#x629; &#x648;&#x644;&#x643;&#x646;&#x647; &#x644;&#x645; &#x64A;&#x643;&#x646; &#x645;&#x62A;&#x634;&#x62F;&#x62F;&#x627; &#x648;&#x644;&#x627; &#x639;&#x635;&#x628;&#x64A;&#x627; &#x641;&#x64A; &#x637;&#x631;&#x62D;&#x647; &#x648;&#x639;&#x631;&#x636;&#x647;&#x60C; &#x648;&#x644;&#x630;&#x644;&#x643; &#x627;&#x633;&#x62A;&#x63A;&#x631;&#x628;&#x62A; &#x643;&#x62B;&#x64A;&#x631;&#x627; &#x643;&#x64A;&#x641; &#x627;&#x646;&#x642;&#x644;&#x628; &#x628;&#x646; &#x62D;&#x645;&#x648;&#x62F;&#x629; &#x639;&#x644;&#x649; &#x645;&#x647;&#x631;&#x64A; &#x648;&#x62C;&#x627;&#x621; &#x628;&#x62F;&#x644;&#x647; &#x641;&#x64A; &#x627;&#x644;&#x623;&#x645;&#x627;&#x646;&#x629; &#x627;&#x644;&#x639;&#x627;&#x645;&#x629; &#x644;&#x62C;&#x628;&#x647;&#x629; &#x627;&#x644;&#x62A;&#x62D;&#x631;&#x64A;&#x631; &#x641;&#x64A; &#x638;&#x644; &#x627;&#x644;&#x645;&#x624;&#x627;&#x645;&#x631;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x643;&#x627;&#x646; &#x636;&#x62D;&#x64A;&#x62A;&#x647;&#x627; &#x62D;&#x643;&#x64A;&#x645; &#x647;&#x630;&#x647; &#x627;&#x644;&#x62C;&#x628;&#x647;&#x629; &#x631;&#x62D;&#x645;&#x647; &#x627;&#x644;&#x644;&#x647;".&#xA0;&#x62A;&#x648;&#x642;&#x64A;&#x639; &#x628;&#x646; &#x62D;&#x645;&#x648;&#x62F;&#x629; &#x641;&#x64A; &#x633;&#x62D;&#x628; &#x627;&#x644;&#x62B;&#x642;&#x629; "&#x635;&#x62F;&#x645;" &#x645;&#x647;&#x631;&#x64A;&#xA0; &#x648;&#x627;&#x633;&#x62A;&#x631;&#x633;&#x644; &#x645;&#x642;&#x631;&#x64A; &#x642;&#x627;&#x626;&#x644;&#x627;: "&#x644;&#x639;&#x644; &#x645;&#x646; &#x627;&#x644;&#x623;&#x633;&#x645;&#x627;&#x621; &#x627;&#x644;&#x62A;&#x64A; &#x635;&#x62F;&#x645;&#x62A; &#x645;&#x647;&#x631;&#x64A; &#x62D;&#x64A;&#x646; &#x631;&#x622;&#x647;&#x627; &#x641;&#x64A; &#x644;&#x627;&#x626;&#x62D;&#x629; &#x627;&#x644;&#x625;&#x637;&#x627;&#x62D;&#x629; &#x628;&#x647;&#x60C; &#x627;&#x633;&#x645; &#x62E;&#x644;&#x64A;&#x641;&#x62A;&#x647; &#x627;&#x644;&#x630;&#x64A; &#x643;&#x627;&#x646; &#x623;&#x643;&#x62B;&#x631; &#x62A;&#x634;&#x62F;&#x62F;&#x627; &#x645;&#x646;&#x647; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x648;&#x642;&#x641; &#x645;&#x639; &#x632;&#x631;&#x648;&#x627;&#x644; &#x628;&#x634;&#x647;&#x627;&#x62F;&#x629; &#x623;&#x64F;&#x62F;&#x644;&#x64A; &#x628;&#x647;&#x627; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x625;&#x62D;&#x642;&#x627;&#x642;&#x627; &#x644;&#x644;&#x62D;&#x642;&#x60C; &#x648;&#x627;&#x644;&#x63A;&#x631;&#x64A;&#x628; &#x641;&#x64A; &#x627;&#x644;&#x623;&#x645;&#x631; &#x623;&#x646; &#x633;&#x64A; &#x628;&#x646; &#x62D;&#x645;&#x648;&#x62F;&#x629;&#x60C; &#x627;&#x644;&#x630;&#x64A; &#x623;&#x643;&#x646; &#x644;&#x647; &#x643;&#x644; &#x627;&#x644;&#x62A;&#x642;&#x62F;&#x64A;&#x631; &#x648;&#x627;&#x644;&#x627;&#x62D;&#x62A;&#x631;&#x627;&#x645; &#x644;&#x645;&#x643;&#x627;&#x646;&#x62A;&#x647; &#x648;&#x62E;&#x62F;&#x645;&#x62A;&#x647; &#x644;&#x644;&#x63A;&#x629; &#x627;&#x644;&#x639;&#x631;&#x628;&#x64A;&#x629;&#x60C; &#x647;&#x648; &#x646;&#x641;&#x633;&#x647; &#x627;&#x644;&#x630;&#x64A; &#x642;&#x627;&#x62F; &#x627;&#x644;&#x62C;&#x628;&#x647;&#x629; &#x644;&#x644;&#x639;&#x648;&#x62F;&#x629; &#x644;&#x645;&#x634;&#x631;&#x648;&#x639; &#x627;&#x644;&#x645;&#x633;&#x627;&#x631; &#x627;&#x644;&#x627;&#x646;&#x62A;&#x62E;&#x627;&#x628;&#x64A; &#x627;&#x644;&#x630;&#x64A; &#x62D;&#x631;&#x645;&#x62A; &#x645;&#x646;&#x647; &#x627;&#x644;&#x62C;&#x628;&#x647;&#x629; &#x627;&#x644;&#x625;&#x633;&#x644;&#x627;&#x645;&#x64A;&#x629; &#x644;&#x644;&#x625;&#x646;&#x642;&#x627;&#x630; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x629; &#x628;&#x633;&#x628;&#x628; &#x627;&#x644;&#x62A;&#x634;&#x62F;&#x62F; &#x641;&#x64A; &#x627;&#x644;&#x62D;&#x648;&#x627;&#x631; &#x645;&#x639; &#x632;&#x631;&#x648;&#x627;&#x644;".&#x648;&#x623;&#x636;&#x627;&#x641; &#x627;&#x644;&#x645;&#x62A;&#x62D;&#x62F;&#x62B; &#x641;&#x64A; &#x631;&#x62F;&#x647; &#x639;&#x644;&#x649; &#x62A;&#x635;&#x631;&#x64A;&#x62D;&#x627;&#x62A; &#x631;&#x626;&#x64A;&#x633; &#x62C;&#x628;&#x647;&#x629; &#x627;&#x644;&#x645;&#x633;&#x62A;&#x642;&#x628;&#x644; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x639;&#x632;&#x64A;&#x632; &#x628;&#x644;&#x639;&#x64A;&#x62F; &#x644;&#x640;"&#x627;&#x644;&#x634;&#x631;&#x648;&#x642;": "&#x643;&#x627;&#x646; &#x627;&#x644;&#x628;&#x639;&#x636; &#x64A;&#x631;&#x64A;&#x62F;&#x648;&#x646; &#x62D;&#x631;&#x645;&#x627;&#x646;&#x646;&#x627; &#x645;&#x646; &#x627;&#x644;&#x62D;&#x648;&#x627;&#x631; &#x648;&#x62A;&#x643;&#x641;&#x644; &#x633;&#x64A; &#x628;&#x648;&#x639;&#x644;&#x627;&#x645; &#x646;&#x641;&#x633;&#x647; &#x628;&#x627;&#x644;&#x625;&#x634;&#x631;&#x627;&#x641; &#x639;&#x644;&#x649; &#x625;&#x631;&#x62C;&#x627;&#x639; &#x627;&#x644;&#x62C;&#x628;&#x647;&#x629; &#x644;&#x628;&#x64A;&#x62A; &#x627;&#x644;&#x637;&#x627;&#x639;&#x629;&#x60C; &#x648;&#x643;&#x627;&#x646; &#x647;&#x648; &#x630;&#x627;&#x62A;&#x647; &#x627;&#x644;&#x630;&#x64A; &#x623;&#x62D;&#x628;&#x637; &#x627;&#x644;&#x645;&#x642;&#x627;&#x648;&#x645;&#x629; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x633;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x623;&#x637;&#x644;&#x642;&#x646;&#x627;&#x647;&#x627; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x634;&#x639;&#x628;&#x64A; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A; &#x646;&#x62D;&#x646; &#x648;&#x643;&#x62A;&#x644;&#x629; &#x62C;&#x628;&#x647;&#x629; &#x627;&#x644;&#x62A;&#x62D;&#x631;&#x64A;&#x631; &#x631;&#x641;&#x636;&#x627; &#x644;&#x628;&#x631;&#x646;&#x627;&#x645;&#x62C; &#x623;&#x648;&#x64A;&#x62D;&#x64A;&#x649; &#x62D;&#x64A;&#x646;&#x647;&#x627;&#x60C; &#x625;&#x630; &#x643;&#x627;&#x646; &#x644;&#x647; &#x627;&#x644;&#x62F;&#x648;&#x631; &#x627;&#x644;&#x623;&#x633;&#x627;&#x633;&#x64A; &#x641;&#x64A; &#x62B;&#x646;&#x64A; &#x627;&#x644;&#x646;&#x648;&#x627;&#x628; &#x639;&#x646; &#x645;&#x648;&#x642;&#x641;&#x647;&#x645; &#x648;&#x62C;&#x631; &#x627;&#x644;&#x62C;&#x645;&#x64A;&#x639; &#x625;&#x644;&#x649; &#x627;&#x644;&#x62A;&#x635;&#x648;&#x64A;&#x62A; &#x639;&#x644;&#x649; &#x627;&#x644;&#x628;&#x631;&#x646;&#x627;&#x645;&#x62C; &#x631;&#x63A;&#x645; &#x62A;&#x62D;&#x62F;&#x64A; &#x623;&#x648;&#x64A;&#x62D;&#x64A;&#x649; &#x644;&#x646;&#x627; &#x62C;&#x645;&#x64A;&#x639;&#x627; &#x628;&#x623;&#x646;&#x647; &#x644;&#x646; &#x64A;&#x639;&#x62F;&#x644; &#x623;&#x64A; &#x641;&#x627;&#x635;&#x644;&#x629; &#x645;&#x646;&#x647;".&#xA0;&#x648;&#x62D;&#x633;&#x628; &#x645;&#x642;&#x631;&#x64A; "&#x644;&#x648; &#x646;&#x646;&#x638;&#x631; &#x644;&#x644;&#x646;&#x647;&#x62C; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x633;&#x64A; &#x627;&#x644;&#x630;&#x64A; &#x633;&#x627;&#x631; &#x639;&#x644;&#x64A;&#x647; &#x633;&#x64A; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x62D;&#x645;&#x64A;&#x62F; &#x645;&#x647;&#x631;&#x64A; &#x645;&#x646;&#x630; 1992 &#x625;&#x644;&#x649; &#x63A;&#x627;&#x64A;&#x629; &#x633;&#x627;&#x646;&#x62A; &#x627;&#x64A;&#x62C;&#x64A;&#x62F;&#x64A;&#x648;&#x60C; &#x62B;&#x645; &#x627;&#x644;&#x627;&#x646;&#x642;&#x644;&#x627;&#x628; &#x639;&#x644;&#x64A;&#x647; &#x647;&#x648; &#x630;&#x627;&#x62A;&#x647;&#x60C; &#x645;&#x646; &#x632;&#x627;&#x648;&#x64A;&#x629; &#x627;&#x644;&#x646;&#x638;&#x631; &#x627;&#x644;&#x645;&#x634;&#x647;&#x648;&#x631;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x62A;&#x64A;&#x627;&#x631; &#x627;&#x644;&#x645;&#x645;&#x633;&#x643; &#x628;&#x62A;&#x644;&#x627;&#x628;&#x64A;&#x628; &#x62C;&#x628;&#x647;&#x629; &#x627;&#x644;&#x62A;&#x62D;&#x631;&#x64A;&#x631; &#x644;&#x62C;&#x631;&#x647;&#x627; &#x644;&#x62A;&#x643;&#x648;&#x646; &#x62C;&#x647;&#x627;&#x632;&#x627; &#x641;&#x64A; &#x64A;&#x62F; &#x627;&#x644;&#x633;&#x644;&#x637;&#x629; &#x644;&#x642;&#x644;&#x646;&#x627; &#x628;&#x623;&#x646; &#x62C;&#x628;&#x647;&#x629; &#x627;&#x644;&#x62A;&#x62D;&#x631;&#x64A;&#x631; &#x62E;&#x630;&#x644;&#x62A; &#x627;&#x644;&#x62F;&#x648;&#x644;&#x629; &#x648;&#x644;&#x645; &#x62A;&#x642;&#x641; &#x645;&#x639;&#x647;&#x627; &#x641;&#x64A; &#x648;&#x642;&#x62A; &#x627;&#x644;&#x645;&#x62D;&#x646;&#x629;&#x60C; &#x628;&#x644; &#x643;&#x627;&#x646;&#x62A; &#x635;&#x641;&#x627; &#x648;&#x627;&#x62D;&#x62F;&#x627; &#x645;&#x639; &#x62E;&#x635;&#x648;&#x645;&#x647;&#x627; &#x627;&#x644;&#x623;&#x643;&#x62B;&#x631; &#x62A;&#x634;&#x62F;&#x62F;&#x627;&#x60C; &#x628;&#x644; &#x643;&#x627;&#x646;&#x62A; &#x627;&#x644;&#x62C;&#x628;&#x647;&#x629; &#x645;&#x646; &#x639;&#x631;&#x627;&#x628;&#x64A; &#x627;&#x644;&#x62A;&#x62F;&#x62E;&#x644; &#x627;&#x644;&#x623;&#x62C;&#x646;&#x628;&#x64A; &#x648;&#x627;&#x644;&#x636;&#x63A;&#x637; &#x639;&#x644;&#x649; &#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631; &#x628;&#x642;&#x648;&#x649; &#x623;&#x62C;&#x646;&#x628;&#x64A;&#x629; &#x648;&#x631;&#x628;&#x645;&#x627; &#x627;&#x644;&#x62A;&#x62E;&#x627;&#x628;&#x631; &#x645;&#x639;&#x647;&#x627;".&#xA0;&#x62D;&#x645;&#x633; &#x62A;&#x62F;&#x627;&#x641;&#x639; &#x639;&#x646; &#x634;&#x64A;&#x62E;&#x647;&#x627; &#x627;&#x644;&#x631;&#x627;&#x62D;&#x644; &#x648;&#x62A;&#x631;&#x62F;&#x651; &#x639;&#x644;&#x649; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x639;&#x632;&#x64A;&#x632; &#x628;&#x644;&#x639;&#x64A;&#x62F;:&#xA0; "&#x644;&#x633;&#x62A; &#x645;&#x624;&#x647;&#x644;&#x627; &#x644;&#x644;&#x62D;&#x62F;&#x64A;&#x62B; &#x639;&#x646; &#x62A;&#x627;&#x631;&#x64A;&#x62E; &#x646;&#x62D;&#x646;&#x627;&#x62D;.. &#x641;&#x627;&#x644;&#x632;&#x645; &#x627;&#x644;&#x635;&#x645;&#x62A;"  &#x627;&#x646;&#x62A;&#x642;&#x62F;&#x62A; &#x62D;&#x631;&#x643;&#x629; &#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x633;&#x644;&#x645;&#x60C; &#x627;&#x644;&#x62A;&#x635;&#x631;&#x64A;&#x62D;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x64A; &#x623;&#x62F;&#x644;&#x649; &#x628;&#x647;&#x627; &#x631;&#x626;&#x64A;&#x633; &#x62C;&#x628;&#x647;&#x629; &#x627;&#x644;&#x645;&#x633;&#x62A;&#x642;&#x628;&#x644; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x639;&#x632;&#x64A;&#x632; &#x628;&#x644;&#x639;&#x64A;&#x62F; &#x628;&#x62E;&#x635;&#x648;&#x635; &#x648;&#x62C;&#x648;&#x62F; &#x64A;&#x62F; &#x644;&#x646;&#x627;&#x641;&#x630;&#x64A;&#x646; &#x641;&#x64A; &#x627;&#x644;&#x633;&#x644;&#x637;&#x629; &#x62E;&#x644;&#x627;&#x644; &#x641;&#x62A;&#x631;&#x629; &#x627;&#x644;&#x62A;&#x633;&#x639;&#x64A;&#x646;&#x64A;&#x627;&#x62A;&#x60C; &#x648;&#x631;&#x627;&#x621; &#x645;&#x634;&#x627;&#x631;&#x643;&#x629; &#x627;&#x644;&#x631;&#x627;&#x62D;&#x644; &#x645;&#x62D;&#x641;&#x648;&#x638; &#x646;&#x62D;&#x646;&#x627;&#x62D; &#x641;&#x64A; &#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639; "&#x633;&#x627;&#x646;&#x62A; &#x627;&#x64A;&#x62C;&#x64A;&#x62F;&#x64A;&#x648;" &#x648;&#x627;&#x646;&#x633;&#x62D;&#x627;&#x628;&#x647; &#x628;&#x639;&#x62F;&#x647;&#x627;&#x60C; &#x648;&#x627;&#x635;&#x641;&#x629; &#x62A;&#x635;&#x631;&#x64A;&#x62D;&#x627;&#x62A;&#x647; &#x628;&#x640;"&#x627;&#x644;&#x627;&#x641;&#x62A;&#x631;&#x627;&#x621;&#x627;&#x62A;" &#x627;&#x644;&#x62A;&#x64A; &#x62A;&#x646;&#x645; &#x639;&#x646; &#x62D;&#x642;&#x62F; &#x62F;&#x641;&#x64A;&#x646;&#x60C; &#x648;&#x627;&#x639;&#x62A;&#x628;&#x631;&#x62A; &#x623;&#x646; &#x628;&#x644;&#x639;&#x64A;&#x62F; &#x63A;&#x64A;&#x631; &#x645;&#x624;&#x647;&#x644; &#x644;&#x644;&#x62D;&#x62F;&#x64A;&#x62B; &#x639;&#x646; &#x645;&#x633;&#x627;&#x626;&#x644; &#x62A;&#x627;&#x631;&#x64A;&#x62E;&#x64A;&#x629;.&#x648;&#x642;&#x62F; &#x631;&#x62F;&#x62A; &#x62D;&#x645;&#x633; &#x639;&#x644;&#x649; &#x627;&#x644;&#x62D;&#x648;&#x627;&#x631; &#x627;&#x644;&#x630;&#x64A; &#x623;&#x62C;&#x631;&#x627;&#x647; &#x631;&#x626;&#x64A;&#x633; &#x62C;&#x628;&#x647;&#x629; &#x627;&#x644;&#x645;&#x633;&#x62A;&#x642;&#x628;&#x644; &#x628;&#x644;&#x639;&#x64A;&#x62F; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x633;&#x644;&#x627;&#x645; &#x641;&#x64A; "&#x627;&#x644;&#x634;&#x631;&#x648;&#x642;" &#x642;&#x628;&#x644; &#x64A;&#x648;&#x645;&#x64A;&#x646;&#x60C; &#x648;&#x627;&#x644;&#x630;&#x64A; &#x62A;&#x646;&#x627;&#x648;&#x644; &#x641;&#x64A;&#x647; &#x648;&#x642;&#x627;&#x626;&#x639; &#x62A;&#x627;&#x631;&#x64A;&#x62E;&#x64A;&#x629; &#x645;&#x62A;&#x639;&#x644;&#x642;&#x629; &#x628;&#x645;&#x634;&#x627;&#x631;&#x643;&#x629; &#x627;&#x644;&#x634;&#x64A;&#x62E; &#x627;&#x644;&#x631;&#x627;&#x62D;&#x644; &#x645;&#x62D;&#x641;&#x648;&#x638; &#x646;&#x62D;&#x646;&#x627;&#x62D;&#xA0; &#x641;&#x64A; "&#x633;&#x627;&#x646;&#x62A; &#x627;&#x64A;&#x62C;&#x64A;&#x62F;&#x64A;&#x648;"&#x60C; &#x648;&#x631;&#x628;&#x637; &#x645;&#x633;&#x623;&#x644;&#x629; &#x627;&#x646;&#x633;&#x62D;&#x627;&#x628;&#x647; &#x628;&#x648;&#x62C;&#x648;&#x62F; &#x62E;&#x637;&#x629; &#x645;&#x62F;&#x628;&#x631;&#x629; &#x622;&#x646;&#x630;&#x627;&#x643;.&#xA0;&#x648;&#x62C;&#x627;&#x621; &#x641;&#x64A; &#x628;&#x64A;&#x627;&#x646; &#x627;&#x644;&#x62D;&#x631;&#x643;&#x629;: "&#x647;&#x62C;&#x648;&#x645; &#x628;&#x644;&#x639;&#x64A;&#x62F; &#x639;&#x644;&#x649; &#x627;&#x644;&#x634;&#x64A;&#x62E; &#x645;&#x62D;&#x641;&#x648;&#x638; &#x646;&#x62D;&#x646;&#x627;&#x62D;.. &#x64A;&#x646;&#x645; &#x639;&#x646; &#x62D;&#x642;&#x62F; &#x62F;&#x641;&#x64A;&#x646; &#x62F;&#x641;&#x639;&#x647; &#x625;&#x644;&#x649; &#x627;&#x644;&#x62A;&#x646;&#x627;&#x642;&#x636; &#x641;&#x64A; &#x62A;&#x635;&#x631;&#x64A;&#x62D;&#x627;&#x62A;&#x647; &#x636;&#x62F; &#x627;&#x644;&#x634;&#x64A;&#x62E; &#x645;&#x62D;&#x641;&#x648;&#x638;.. &#x645;&#x631;&#x629; &#x64A;&#x635;&#x631;&#x62D; &#x628;&#x623;&#x646; &#x641;&#x643;&#x631;&#x629; &#x633;&#x627;&#x646;&#x62A; &#x625;&#x64A;&#x62C;&#x64A;&#x62F;&#x64A;&#x648; &#x643;&#x627;&#x646;&#x62A; &#x641;&#x643;&#x631;&#x629; &#x627;&#x644;&#x634;&#x64A;&#x62E;&#x60C; &#x62B;&#x645; &#x64A;&#x642;&#x648;&#x644; &#x628;&#x623;&#x646; &#x627;&#x646;&#x633;&#x62D;&#x627;&#x628;&#x647; &#x645;&#x646;&#x647;&#x627; &#x643;&#x627;&#x646; &#x628;&#x62A;&#x631;&#x62A;&#x64A;&#x628; &#x645;&#x639; &#x62C;&#x647;&#x627;&#x62A; &#x641;&#x64A; &#x627;&#x644;&#x633;&#x644;&#x637;&#x629;".&#xA0;&#x648;&#x623;&#x636;&#x627;&#x641;&#x62A; &#x627;&#x644;&#x62D;&#x631;&#x643;&#x629;&#x60C; &#x623;&#x646; &#x631;&#x626;&#x64A;&#x633; &#x62C;&#x628;&#x647;&#x629; &#x627;&#x644;&#x645;&#x633;&#x62A;&#x642;&#x628;&#x644;&#x60C; &#x64A;&#x644;&#x62A;&#x645;&#x633; &#x641;&#x64A; &#x643;&#x644; &#x645;&#x631;&#x629; &#x627;&#x644;&#x623;&#x639;&#x630;&#x627;&#x631; &#x644;&#x62D;&#x632;&#x628;&#x647; "&#x627;&#x644;&#x622;&#x641;&#x644;&#x627;&#x646; &#x633;&#x627;&#x628;&#x642;&#x627;"&#x60C; &#x648;&#x623;&#x633;&#x627;&#x62A;&#x630;&#x62A;&#x647; &#x641;&#x64A; &#x627;&#x644;&#x635;&#x631;&#x627;&#x639; &#x627;&#x644;&#x634;&#x62F;&#x64A;&#x62F; &#x627;&#x644;&#x630;&#x64A; &#x648;&#x642;&#x639; &#x628;&#x64A;&#x646;&#x647;&#x645; &#x641;&#x64A; &#x62A;&#x644;&#x643; &#x627;&#x644;&#x645;&#x631;&#x62D;&#x644;&#x629;&#x60C; &#x648;&#x641;&#x64A; &#x627;&#x644;&#x648;&#x642;&#x62A; &#x630;&#x627;&#x62A;&#x647; "&#x64A;&#x62A;&#x632;&#x644;&#x641; &#x641;&#x64A;&#x647; &#x631;&#x63A;&#x645; &#x62A;&#x623;&#x643;&#x64A;&#x62F;&#x647; &#x628;&#x623;&#x646; &#x627;&#x644;&#x645;&#x624;&#x627;&#x645;&#x631;&#x629; &#x639;&#x644;&#x649; &#x645;&#x647;&#x631;&#x64A; &#x643;&#x627;&#x646;&#x62A; &#x645;&#x624;&#x627;&#x645;&#x631;&#x629;".&#xA0;&#x62D;&#x636;&#x648;&#x631; &#x627;&#x644;&#x634;&#x64A;&#x62E; "&#x633;&#x627;&#x646;&#x62A; &#x627;&#x64A;&#x62C;&#x64A;&#x62F;&#x64A;&#x648;" &#x643;&#x627;&#x646; &#x628;&#x642;&#x631;&#x627;&#x631; &#x642;&#x64A;&#x627;&#x62F;&#x629; "&#x62D;&#x645;&#x627;&#x633;" &#x648;&#x623;&#x648;&#x636;&#x62D;&#x62A; &#x627;&#x644;&#x62D;&#x631;&#x643;&#x629;: "&#x627;&#x644;&#x634;&#x64A;&#x62E; &#x645;&#x62D;&#x641;&#x648;&#x638; &#x62D;&#x636;&#x631; &#x627;&#x644;&#x62C;&#x648;&#x644;&#x629; &#x627;&#x644;&#x623;&#x648;&#x644;&#x649; &#x645;&#x646; &#x633;&#x627;&#x646;&#x62A; &#x625;&#x64A;&#x62C;&#x64A;&#x62F;&#x64A;&#x648; &#x628;&#x642;&#x631;&#x627;&#x631; &#x627;&#x644;&#x645;&#x643;&#x62A;&#x628; &#x627;&#x644;&#x62A;&#x646;&#x641;&#x64A;&#x630;&#x64A; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A; &#x648;&#x643;&#x627;&#x646; &#x645;&#x639;&#x647; &#x645;&#x631;&#x627;&#x641;&#x642; &#x645;&#x646; &#x627;&#x644;&#x645;&#x643;&#x62A;&#x628; &#x647;&#x648; &#x641;&#x627;&#x631;&#x648;&#x642; &#x628;&#x646; &#x648;&#x627;&#x631;&#x62F;&#x60C; &#x648;&#x643;&#x627;&#x646; &#x62D;&#x636;&#x648;&#x631;&#x647; &#x64A;&#x633;&#x62A;&#x62C;&#x64A;&#x628; &#x644;&#x644;&#x646;&#x647;&#x62C; &#x627;&#x644;&#x630;&#x64A; &#x643;&#x627;&#x646; &#x64A;&#x633;&#x64A;&#x631; &#x639;&#x644;&#x64A;&#x647; &#x648;&#x647;&#x648; &#x627;&#x644;&#x62D;&#x648;&#x627;&#x631; &#x648;&#x627;&#x644;&#x62D;&#x631;&#x635; &#x639;&#x644;&#x649; &#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639; &#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631;&#x64A;&#x64A;&#x646; &#x628;&#x623;&#x64A; &#x634;&#x643;&#x644; &#x645;&#x646; &#x627;&#x644;&#x623;&#x634;&#x643;&#x627;&#x644; &#x648;&#x62A;&#x62D;&#x62A; &#x623;&#x64A; &#x638;&#x631;&#x641; &#x645;&#x646; &#x627;&#x644;&#x638;&#x631;&#x648;&#x641;".&#x648;&#x623;&#x634;&#x627;&#x631;&#x62A; &#x62D;&#x645;&#x633;&#x60C; &#x628;&#x623;&#x646; &#x646;&#x62D;&#x646;&#x627;&#x62D; &#x641;&#x64A; &#x62A;&#x644;&#x643; &#x627;&#x644;&#x641;&#x62A;&#x631;&#x629; &#x623;&#x631;&#x627;&#x62F; &#x625;&#x642;&#x646;&#x627;&#x639; &#x627;&#x644;&#x645;&#x639;&#x627;&#x631;&#x636;&#x629; &#x648;&#x627;&#x644;&#x633;&#x644;&#x637;&#x629; &#x628;&#x623;&#x646; &#x644;&#x627; &#x62A;&#x648;&#x627;&#x641;&#x642; &#x625;&#x644;&#x627; &#x628;&#x62D;&#x636;&#x648;&#x631; &#x627;&#x644;&#x637;&#x631;&#x641;&#x64A;&#x646;&#x60C; &#x648;&#x644;&#x645; &#x64A;&#x62D;&#x636;&#x631; &#x644;&#x644;&#x62C;&#x648;&#x644;&#x629; &#x627;&#x644;&#x62B;&#x627;&#x646;&#x64A;&#x629;&#x60C; &#x644;&#x623;&#x646;&#x647; &#x634;&#x639;&#x631; &#x628;&#x623;&#x646; &#x627;&#x644;&#x62D;&#x648;&#x627;&#x631; &#x628;&#x64A;&#x646; &#x62C;&#x645;&#x64A;&#x639; &#x627;&#x644;&#x623;&#x637;&#x631;&#x627;&#x641; &#x644;&#x645; &#x64A;&#x643;&#x646; &#x645;&#x631;&#x62D;&#x628;&#x627; &#x628;&#x647;&#x60C; &#x648;&#x647;&#x648; &#x646;&#x641;&#x633; &#x627;&#x644;&#x645;&#x648;&#x642;&#x641; &#x627;&#x644;&#x630;&#x64A; &#x627;&#x62A;&#x62E;&#x630;&#x62A;&#x647; &#x627;&#x644;&#x62D;&#x631;&#x643;&#x629; &#x645;&#x646; &#x627;&#x644;&#x646;&#x62F;&#x648;&#x629; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x646;&#x638;&#x645;&#x62A;&#x647;&#x627; &#x627;&#x644;&#x633;&#x644;&#x637;&#x627;&#x62A; &#x641;&#x64A; &#x630;&#x644;&#x643; &#x627;&#x644;&#x648;&#x642;&#x62A;&#x60C; &#x644;&#x64A;&#x636;&#x64A;&#x641; &#x627;&#x644;&#x628;&#x64A;&#x627;&#x646;: "&#x627;&#x644;&#x634;&#x64A;&#x62E; &#x645;&#x62D;&#x641;&#x648;&#x638; &#x631;&#x62D;&#x645;&#x647; &#x627;&#x644;&#x644;&#x647; &#x62D;&#x636;&#x631; &#x645;&#x639; &#x648;&#x641;&#x62F; &#x645;&#x646; &#x627;&#x644;&#x62D;&#x631;&#x643;&#x629;&#x60C; &#x62B;&#x645; &#x627;&#x646;&#x633;&#x62D;&#x628;&#x60C; &#x644;&#x623;&#x646; &#x625;&#x631;&#x627;&#x62F;&#x629; &#x627;&#x644;&#x62D;&#x648;&#x627;&#x631; &#x628;&#x64A;&#x646; &#x627;&#x644;&#x623;&#x637;&#x631;&#x627;&#x641; &#x643;&#x627;&#x646;&#x62A; &#x63A;&#x627;&#x626;&#x628;&#x629;&#x60C; &#x648;&#x639;&#x644;&#x649; &#x647;&#x630;&#x627; &#x627;&#x644;&#x623;&#x633;&#x627;&#x633;&#x60C; &#x623;&#x635;&#x628;&#x62D;&#x62A; &#x631;&#x624;&#x64A;&#x629; &#x627;&#x644;&#x62D;&#x631;&#x643;&#x629; &#x628;&#x642;&#x64A;&#x627;&#x62F;&#x629; &#x646;&#x62D;&#x646;&#x627;&#x62D; &#x647;&#x64A; &#x627;&#x644;&#x62F;&#x641;&#x639; &#x646;&#x62D;&#x648; &#x627;&#x644;&#x639;&#x648;&#x62F;&#x629; &#x644;&#x644;&#x645;&#x633;&#x627;&#x631; &#x627;&#x644;&#x627;&#x646;&#x62A;&#x62E;&#x627;&#x628;&#x64A;"&#x60C; &#x648;&#x647;&#x648; &#x645;&#x627; &#x62A;&#x62D;&#x642;&#x642; &#x62D;&#x633;&#x628; &#x62D;&#x631;&#x643;&#x629; &#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x633;&#x644;&#x645; &#x60C; &#x62D;&#x64A;&#x62B; &#x631;&#x62C;&#x639;&#x62A; &#x62C;&#x645;&#x627;&#x639;&#x629; &#x633;&#x627;&#x646;&#x62A; &#x625;&#x64A;&#x62C;&#x64A;&#x62F;&#x64A;&#x648; &#x643;&#x644;&#x647;&#x627; &#x625;&#x644;&#x64A;&#x647; &#x641;&#x64A; &#x633;&#x646;&#x629; 1997 &#x641;&#x64A; &#x627;&#x644;&#x627;&#x646;&#x62A;&#x62E;&#x627;&#x628;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x634;&#x631;&#x64A;&#x639;&#x64A;&#x629; &#x628;&#x639;&#x62F; &#x645;&#x627; &#x642;&#x627;&#x637;&#x639;&#x648;&#x647; &#x633;&#x646;&#x629; 1995 &#x641;&#x64A; &#x627;&#x644;&#x627;&#x646;&#x62A;&#x62E;&#x627;&#x628;&#x627;&#x62A; &#x627;&#x644;&#x631;&#x626;&#x627;&#x633;&#x64A;&#x629;.&#x648;&#x62E;&#x627;&#x637;&#x628;&#x62A; &#x62D;&#x645;&#x633; &#x631;&#x626;&#x64A;&#x633; &#x62C;&#x628;&#x647;&#x629; &#x627;&#x644;&#x645;&#x633;&#x62A;&#x642;&#x628;&#x644;: "&#x644;&#x633;&#x62A; &#x645;&#x624;&#x647;&#x644;&#x627; &#x64A;&#x627; &#x628;&#x644;&#x639;&#x64A;&#x62F;&#xA0; &#x644;&#x644;&#x62D;&#x62F;&#x64A;&#x62B; &#x639;&#x646; &#x627;&#x644;&#x62A;&#x627;&#x631;&#x64A;&#x62E; &#x627;&#x644;&#x630;&#x64A; &#x644;&#x627; &#x64A;&#x631;&#x62D;&#x645;&#x60C; &#x648;&#x639;&#x646; &#x627;&#x644;&#x645;&#x624;&#x627;&#x645;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x64A; &#x62A;&#x62D;&#x627;&#x643; &#x641;&#x64A; &#x627;&#x644;&#x638;&#x644;&#x627;&#x645;&#x60C; &#x648;&#x639;&#x646; &#x627;&#x644;&#x62A;&#x628;&#x639;&#x64A;&#x629; &#x644;&#x644;&#x645;&#x62E;&#x627;&#x628;&#x631; &#x627;&#x644;&#x633;&#x631;&#x64A;&#x629;.. &#x641;&#x647;&#x646;&#x627;&#x643; &#x62C;&#x64A;&#x644; &#x639;&#x631;&#x64A;&#x636; &#x62F;&#x627;&#x62E;&#x644; &#x627;&#x644;&#x62D;&#x631;&#x643;&#x629; &#x64A;&#x639;&#x631;&#x641; &#x645;&#x633;&#x64A;&#x631;&#x62A;&#x647; &#x645;&#x646;&#x630; &#x643;&#x627;&#x646; &#x634;&#x627;&#x628;&#x627;&#x60C; &#x648;&#x64A;&#x639;&#x631;&#x641; &#x642;&#x636;&#x627;&#x64A;&#x627;&#x647; &#x648;&#x639;&#x644;&#x627;&#x642;&#x627;&#x62A;&#x647; &#x648;&#x623;&#x62F;&#x648;&#x627;&#x631;&#x647;&#x60C; &#x648;&#x64A;&#x639;&#x631;&#x641; &#x643;&#x64A;&#x641; &#x62E;&#x631;&#x62C; &#x645;&#x646; &#x62C;&#x628;&#x647;&#x629; &#x627;&#x644;&#x62A;&#x62D;&#x631;&#x64A;&#x631; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A;&#x60C; &#x648;&#x644;&#x645;&#x627;&#x630;&#x627; &#x623;&#x633;&#x633; &#x62D;&#x632;&#x628;&#x647; &#x627;&#x644;&#x62C;&#x62F;&#x64A;&#x62F;.. &#x641;&#x627;&#x644;&#x623;&#x641;&#x636;&#x644; &#x623;&#x646; &#x64A;&#x628;&#x642;&#x64A; &#x627;&#x644;&#x633;&#x62A;&#x631; &#x639;&#x644;&#x649; &#x646;&#x641;&#x633;&#x647;".&#xA0;&#x627;&#x644;&#x642;&#x64A;&#x627;&#x62F;&#x64A; &#x641;&#x64A; &#x62D;&#x645;&#x633; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x631;&#x62D;&#x645;&#x627;&#x646; &#x633;&#x639;&#x64A;&#x62F;&#x64A; &#x644;&#x640;"&#x627;&#x644;&#x634;&#x631;&#x648;&#x642;": &#x646;&#x62D;&#x646;&#x627;&#x62D; &#x642;&#x62F;&#x651;&#x645; &#x645;&#x642;&#x627;&#x631;&#x628;&#x629; &#x644;&#x62D;&#x644;&#x651; &#x627;&#x644;&#x623;&#x632;&#x645;&#x629;.. &#x644;&#x643;&#x646; &#x627;&#x644;&#x643;&#x62B;&#x64A;&#x631;&#x64A;&#x646; &#x644;&#x645; &#x64A;&#x641;&#x647;&#x645;&#x648;&#x647;&#x627;  &#x642;&#x627;&#x644; &#x627;&#x644;&#x642;&#x64A;&#x627;&#x62F;&#x64A; &#x641;&#x64A; &#x62D;&#x631;&#x643;&#x629; &#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x633;&#x644;&#x645; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x631;&#x62D;&#x645;&#x627;&#x646; &#x633;&#x639;&#x64A;&#x62F;&#x64A;&#x60C; &#x648;&#x631;&#x626;&#x64A;&#x633; &#x627;&#x644;&#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x634;&#x648;&#x631;&#x649; &#x633;&#x627;&#x628;&#x642;&#x627;&#x60C; &#x625;&#x646; &#x627;&#x644;&#x631;&#x627;&#x62D;&#x644; &#x627;&#x644;&#x634;&#x64A;&#x62E; &#x645;&#x62D;&#x641;&#x648;&#x638; &#x646;&#x62D;&#x646;&#x627;&#x62D; &#x643;&#x627;&#x646;&#x62A; &#x644;&#x647; &#x645;&#x642;&#x627;&#x631;&#x628;&#x629; &#x633;&#x64A;&#x627;&#x633;&#x64A;&#x629; &#x642;&#x62F;&#x645;&#x647;&#x627; &#x641;&#x64A; &#x633;&#x627;&#x646;&#x62A; &#x625;&#x64A;&#x62C;&#x64A;&#x62F;&#x64A;&#x648; &#x648;&#x627;&#x644;&#x643;&#x62B;&#x64A;&#x631; &#x644;&#x645; &#x64A;&#x641;&#x647;&#x645;&#x648;&#x647;&#x627;&#x60C; &#x645;&#x646;&#x62A;&#x642;&#x62F;&#x627; &#x62A;&#x635;&#x631;&#x64A;&#x62D;&#x627;&#x62A; &#x631;&#x626;&#x64A;&#x633; &#x62C;&#x628;&#x647;&#x629; &#x627;&#x644;&#x645;&#x633;&#x62A;&#x642;&#x628;&#x644; &#x628;&#x644;&#x639;&#x64A;&#x62F; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x639;&#x632;&#x64A;&#x632; &#x628;&#x634;&#x623;&#x646; &#x645;&#x634;&#x627;&#x631;&#x643;&#x629; &#x646;&#x62D;&#x646;&#x627;&#x62D; &#x641;&#x64A;&#x647;&#x627; &#x642;&#x627;&#x626;&#x644;&#x627;: "&#x644;&#x627; &#x62A;&#x628;&#x646;&#x64A; &#x645;&#x62C;&#x62F;&#x643; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x633;&#x64A;.. &#x648;&#x62D;&#x632;&#x628;&#x643; &#x639;&#x644;&#x649; &#x62D;&#x633;&#x627;&#x628; &#x627;&#x644;&#x623;&#x645;&#x648;&#x627;&#x62A; &#x641;&#x623;&#x646;&#x62A; &#x644;&#x633;&#x62A; &#x645;&#x624;&#x647;&#x644;&#x627;".&#x648;&#x623;&#x636;&#x627;&#x641; &#x633;&#x639;&#x64A;&#x62F;&#x64A; &#x641;&#x64A; &#x62A;&#x635;&#x631;&#x64A;&#x62D; &#x644;&#x640;"&#x627;&#x644;&#x634;&#x631;&#x648;&#x642;"&#x60C; &#x623;&#x646; &#x627;&#x644;&#x623;&#x62D;&#x62F;&#x627;&#x62B; &#x627;&#x644;&#x62A;&#x627;&#x631;&#x64A;&#x62E;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x648;&#x642;&#x639;&#x62A; &#x641;&#x64A; &#x633;&#x646;&#x648;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x633;&#x639;&#x64A;&#x646;&#x627;&#x62A; &#x644;&#x627; &#x64A;&#x62D;&#x642; &#x644;&#x623;&#x62D;&#x62F; &#x62A;&#x646;&#x627;&#x648;&#x644;&#x647;&#x627; &#x625;&#x644;&#x627; &#x645;&#x646; &#x639;&#x627;&#x64A;&#x634;&#x647;&#x627;&#x60C; &#x641;&#x64A; &#x625;&#x634;&#x627;&#x631;&#x629; &#x644;&#x631;&#x626;&#x64A;&#x633; &#x62C;&#x628;&#x647;&#x629; &#x627;&#x644;&#x645;&#x633;&#x62A;&#x642;&#x628;&#x644; &#x628;&#x644;&#x639;&#x64A;&#x62F; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x639;&#x632;&#x64A;&#x632; &#x627;&#x644;&#x630;&#x64A; &#x62A;&#x62D;&#x62F;&#x62B; &#x641;&#x64A; &#x62D;&#x648;&#x627;&#x631; &#x644;&#x640;"&#x627;&#x644;&#x634;&#x631;&#x648;&#x642;" &#x639;&#x646; &#x645;&#x634;&#x627;&#x631;&#x643;&#x629; &#x627;&#x644;&#x631;&#x627;&#x62D;&#x644; &#x646;&#x62D;&#x646;&#x627;&#x62D; &#x648;&#x627;&#x646;&#x633;&#x62D;&#x627;&#x628;&#x647; &#x645;&#x646; &#x627;&#x644;&#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639; &#x628;&#x639;&#x62F; &#x645;&#x627; &#x623;&#x628;&#x631;&#x645; &#x627;&#x62A;&#x641;&#x627;&#x642;&#x64A;&#x629; &#x645;&#x639; &#x627;&#x644;&#x633;&#x644;&#x637;&#x629; &#x639;&#x644;&#x649; - &#x62D;&#x62F; &#x642;&#x648;&#x644;&#x647;- &#x62D;&#x64A;&#x62B; &#x642;&#x627;&#x644; &#x627;&#x644;&#x642;&#x64A;&#x627;&#x62F;&#x64A; &#x641;&#x64A; &#x62D;&#x631;&#x643;&#x629; &#x62D;&#x645;&#x633;: "&#x627;&#x644;&#x631;&#x627;&#x62D;&#x644; &#x646;&#x62D;&#x646;&#x627;&#x62D; &#x641;&#x64A; &#x62A;&#x644;&#x643; &#x627;&#x644;&#x641;&#x62A;&#x631;&#x629; &#x642;&#x62F;&#x645; &#x645;&#x642;&#x627;&#x631;&#x628;&#x629; &#x633;&#x64A;&#x627;&#x633;&#x64A;&#x629; &#x644;&#x645; &#x64A;&#x631;&#x62F; &#x62D;&#x64A;&#x646;&#x647;&#x627; &#x623;&#x646; &#x62A;&#x62A;&#x637;&#x631;&#x651;&#x641; &#x627;&#x644;&#x633;&#x644;&#x637;&#x629; &#x628;&#x627;&#x644;&#x642;&#x631;&#x627;&#x631; &#x628;&#x639;&#x64A;&#x62F;&#x627; &#x639;&#x646; &#x627;&#x644;&#x645;&#x639;&#x627;&#x631;&#x636;&#x629;&#x60C; &#x62E;&#x627;&#x635;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x62C;&#x627;&#x646;&#x628; &#x627;&#x644;&#x623;&#x645;&#x646;&#x64A;".&#x648;&#x623;&#x636;&#x627;&#x641; &#x627;&#x644;&#x645;&#x62A;&#x62D;&#x62F;&#x62B;: "&#x627;&#x644;&#x643;&#x62B;&#x64A;&#x631; &#x645;&#x646; &#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631;&#x64A;&#x64A;&#x646; &#x644;&#x645; &#x64A;&#x641;&#x647;&#x645;&#x648;&#x627; &#x647;&#x630;&#x647; &#x627;&#x644;&#x645;&#x642;&#x627;&#x631;&#x628;&#x629; &#x648;&#x645;&#x646;&#x647;&#x645; &#x628;&#x644;&#x639;&#x64A;&#x62F; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x639;&#x632;&#x64A;&#x632;&#x60C; &#x647;&#x630;&#x627; &#x627;&#x644;&#x623;&#x62E;&#x64A;&#x631; &#x643;&#x627;&#x646; &#x639;&#x644;&#x64A;&#x647; &#x623;&#x646; &#x64A;&#x62A;&#x62D;&#x62F;&#x62B; &#x639;&#x646; &#x62D;&#x632;&#x628; &#x62C;&#x628;&#x647;&#x629; &#x627;&#x644;&#x62A;&#x62D;&#x631;&#x64A;&#x631; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A; &#x627;&#x644;&#x630;&#x64A; &#x643;&#x627;&#x646; &#x62C;&#x632;&#x621;&#x627; &#x645;&#x646; &#x647;&#x630;&#x627; &#x627;&#x644;&#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639; &#x648;&#x644;&#x64A;&#x633; &#x639;&#x646; &#x62D;&#x631;&#x643;&#x629; &#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x633;&#x644;&#x645;".&#x648;&#x644;&#x645; &#x64A;&#x62A;&#x648;&#x627;&#x646; &#x633;&#x639;&#x64A;&#x62F;&#x64A;&#x60C; &#x641;&#x64A; &#x627;&#x62A;&#x647;&#x627;&#x645; &#x631;&#x626;&#x64A;&#x633; &#x62D;&#x631;&#x643;&#x629; &#x627;&#x644;&#x645;&#x633;&#x62A;&#x642;&#x628;&#x644; &#x628;&#x644;&#x639;&#x64A;&#x62F; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x639;&#x632;&#x64A;&#x632; &#x628;&#x640;"&#x645;&#x62D;&#x627;&#x648;&#x644;&#x629; " &#x627;&#x644;&#x638;&#x647;&#x648;&#x631; &#x639;&#x644;&#x649; &#x62D;&#x633;&#x627;&#x628; &#x627;&#x644;&#x623;&#x645;&#x648;&#x627;&#x62A;&#x60C; &#x648;&#x627;&#x633;&#x62A;&#x639;&#x631;&#x627;&#x636; &#x627;&#x644;&#x639;&#x636;&#x644;&#x627;&#x62A; &#x639;&#x646; &#x637;&#x631;&#x64A;&#x642; &#x62A;&#x646;&#x627;&#x648;&#x644; &#x648;&#x642;&#x627;&#x626;&#x639; &#x62A;&#x627;&#x631;&#x64A;&#x62E;&#x64A;&#x629; &#x644;&#x645; &#x64A;&#x639;&#x627;&#x64A;&#x634;&#x647;&#x627;&#x60C; &#x645;&#x635;&#x631;&#x62D;&#x627;: "&#x627;&#x644;&#x62A;&#x627;&#x631;&#x64A;&#x62E; &#x644;&#x627; &#x64A;&#x628;&#x646;&#x649; &#x639;&#x644;&#x649; &#x627;&#x644;&#x642;&#x627;&#x644; &#x648;&#x627;&#x644;&#x642;&#x64A;&#x644;".&#x648;&#x623;&#x636;&#x627;&#x641; &#x633;&#x639;&#x64A;&#x62F;&#x64A;: "&#x628;&#x644;&#x639;&#x64A;&#x62F; &#x645;&#x646; &#x62C;&#x64A;&#x644;&#x64A;&#x60C; &#x641;&#x643;&#x64A;&#x641; &#x64A;&#x62A;&#x62D;&#x62F;&#x62B; &#x639;&#x646; &#x648;&#x642;&#x627;&#x626;&#x639; &#x62A;&#x627;&#x631;&#x64A;&#x62E;&#x64A;&#x629; &#x644;&#x64A;&#x633; &#x644;&#x647; &#x639;&#x644;&#x645; &#x628;&#x647;&#x627; &#x645;&#x62B;&#x644; &#x647;&#x630;&#x647; &#x627;&#x644;&#x623;&#x62D;&#x62F;&#x627;&#x62B;"&#x60C; &#x645;&#x634;&#x64A;&#x631;&#x627; &#x625;&#x644;&#x649; &#x623;&#x646; &#x631;&#x626;&#x64A;&#x633; &#x62C;&#x628;&#x647;&#x629; &#x627;&#x644;&#x645;&#x633;&#x62A;&#x642;&#x628;&#x644; &#x64A;&#x641;&#x62A;&#x642;&#x62F; &#x644;&#x644;&#x62D;&#x62C;&#x645; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x633;&#x64A; &#x648;&#x64A;&#x631;&#x64A;&#x62F; &#x645;&#x646; &#x62E;&#x644;&#x627;&#x644; &#x647;&#x630;&#x647; &#x627;&#x644;&#x62A;&#x635;&#x631;&#x64A;&#x62D;&#x627;&#x62A; &#x627;&#x644;&#x638;&#x647;&#x648;&#x631;.</content><date>2018/01/31</date><url>https://www.echoroukonline.com/ara/articles/547634.html</url></article></xml>
