<?xml version="1.0"?>
<xml><article><title> 													 															&#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631; &#x628;&#x644;&#x62F; &#x631;&#x627;&#x626;&#x639; &#x64A;&#x631;&#x641;&#x636; &#x627;&#x644;&#x627;&#x646;&#x641;&#x62A;&#x627;&#x62D; 														 												</title><content>&#x642;&#x627;&#x644; &#x648;&#x632;&#x64A;&#x631; &#x627;&#x644;&#x62E;&#x627;&#x631;&#x62C;&#x64A;&#x629; &#x627;&#x644;&#x628;&#x644;&#x62C;&#x64A;&#x643;&#x64A; &#x62F;&#x64A;&#x62F;&#x64A; &#x631;&#x64A;&#x646;&#x62F;&#x631;&#x633;&#x60C; &#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x627;&#x621;&#x60C; &#x623;&#x646; &#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631; &#x628;&#x644;&#x62F; &#x628;&#x625;&#x645;&#x643;&#x627;&#x646;&#x64A;&#x627;&#x62A; &#x633;&#x64A;&#x627;&#x62D;&#x64A;&#x629; &#x62E;&#x64A;&#x627;&#x644;&#x64A;&#x629; &#x644;&#x643;&#x646;&#x647; &#x64A;&#x641;&#x62A;&#x642;&#x62F; &#x644;&#x625;&#x631;&#x627;&#x62F;&#x629; &#x627;&#x644;&#x627;&#x646;&#x641;&#x62A;&#x627;&#x62D; &#x639;&#x644;&#x649; &#x627;&#x644;&#x62E;&#x627;&#x631;&#x62C; &#x645;&#x62B;&#x644; &#x627;&#x644;&#x62C;&#x627;&#x631;&#x62A;&#x64A;&#x646; &#x62A;&#x648;&#x646;&#x633; &#x648;&#x627;&#x644;&#x645;&#x63A;&#x631;&#x628;.&#xA0;&#x648;&#x646;&#x642;&#x644;&#x62A; &#x648;&#x633;&#x627;&#x626;&#x644; &#x625;&#x639;&#x644;&#x627;&#x645; &#x628;&#x644;&#x62C;&#x64A;&#x643;&#x64A;&#x629; &#x639;&#x646; &#x631;&#x64A;&#x646;&#x62F;&#x631;&#x633; &#x62A;&#x623;&#x643;&#x64A;&#x62F;&#x647; &#x639;&#x642;&#x628; &#x632;&#x64A;&#x627;&#x631;&#x629; &#x625;&#x644;&#x649; &#x62D;&#x64A; &#x644;&#x642;&#x635;&#x628;&#x629; &#x623;&#x646; "&#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631; &#x644;&#x647;&#x627; &#x625;&#x645;&#x643;&#x627;&#x646;&#x64A;&#x627;&#x62A; &#x633;&#x64A;&#x627;&#x62D;&#x64A;&#x629; &#x643;&#x628;&#x64A;&#x631;&#x629;&#x60C; &#x644;&#x643;&#x646; &#x647;&#x646;&#x627;&#x643; &#x625;&#x62D;&#x633;&#x627;&#x633; &#x628;&#x639;&#x62F;&#x645; &#x648;&#x62C;&#x648;&#x62F; &#x625;&#x631;&#x627;&#x62F;&#x629; &#x644;&#x644;&#x627;&#x646;&#x641;&#x62A;&#x627;&#x62D; &#x641;&#x64A; &#x645;&#x633;&#x62A;&#x648;&#x649; &#x645;&#x627; &#x647;&#x648; &#x645;&#x648;&#x62C;&#x648;&#x62F; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x63A;&#x631;&#x628; &#x648;&#x62A;&#x648;&#x646;&#x633;".&#x648;&#x623;&#x636;&#x627;&#x641; "&#x645;&#x646; &#x623;&#x62C;&#x644; &#x62A;&#x646;&#x648;&#x64A;&#x639; &#x627;&#x642;&#x62A;&#x635;&#x627;&#x62F;&#x647;&#x627; &#x641;&#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631; &#x64A;&#x645;&#x643;&#x646;&#x647;&#x627; &#x62A;&#x62B;&#x645;&#x64A;&#x646; &#x625;&#x645;&#x643;&#x627;&#x646;&#x64A;&#x627;&#x62A;&#x647;&#x627; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x62D;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x62A;&#x646;&#x648;&#x639;&#x629;&#x60C; &#x644;&#x643;&#x646; &#x644;&#x627; &#x646;&#x62D;&#x633; &#x623;&#x646; &#x647;&#x646;&#x627;&#x643; &#x625;&#x631;&#x627;&#x62F;&#x629; &#x62D;&#x642;&#x64A;&#x642;&#x64A;&#x629; &#x644;&#x644;&#x627;&#x646;&#x641;&#x62A;&#x627;&#x62D; &#x631;&#x63A;&#x645; &#x623;&#x646; &#x647;&#x630;&#x627; &#x627;&#x644;&#x628;&#x644;&#x62F; &#x62E;&#x64A;&#x627;&#x644;&#x64A;".&#xA0;&#x648;&#x627;&#x646;&#x62A;&#x642;&#x62F; &#x647;&#x630;&#x627; &#x627;&#x644;&#x645;&#x633;&#x624;&#x648;&#x644; &#x627;&#x644;&#x630;&#x64A; &#x64A;&#x634;&#x63A;&#x644; &#x623;&#x64A;&#x636;&#x627; &#x645;&#x646;&#x635;&#x628; &#x646;&#x627;&#x626;&#x628; &#x631;&#x626;&#x64A;&#x633; &#x627;&#x644;&#x648;&#x632;&#x631;&#x627;&#x621; &#x642;&#x627;&#x639;&#x62F;&#x629; 49/51 &#x627;&#x644;&#x62A;&#x64A; &#x62A;&#x62D;&#x643;&#x645; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x62B;&#x645;&#x627;&#x631; &#x627;&#x644;&#x623;&#x62C;&#x646;&#x628;&#x64A; &#x641;&#x64A; &#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631;&#x60C; &#x648;&#x623;&#x643;&#x62F; &#x623;&#x646;&#x647; &#x631;&#x63A;&#x645; &#x648;&#x62C;&#x648;&#x62F; &#x631;&#x63A;&#x628;&#x629; &#x644;&#x644;&#x627;&#x633;&#x62A;&#x62B;&#x645;&#x627;&#x631; &#x645;&#x646; &#x627;&#x644;&#x635;&#x639;&#x628; &#x625;&#x642;&#x646;&#x627;&#x639; &#x627;&#x644;&#x634;&#x631;&#x643;&#x627;&#x62A; &#x627;&#x644;&#x628;&#x644;&#x62C;&#x64A;&#x643;&#x64A;&#x629; &#x628;&#x630;&#x644;&#x643; &#x643;&#x648;&#x646; &#x647;&#x630;&#x647; &#x627;&#x644;&#x642;&#x627;&#x639;&#x62F;&#x629; &#x62A;&#x634;&#x643;&#x644; &#x639;&#x627;&#x626;&#x642;&#x627; &#x623;&#x645;&#x627;&#x645; &#x630;&#x644;&#x643;.</content><date>2018/01/31</date><url>https://www.echoroukonline.com/ara/articles/547645.html</url></article></xml>
