<?xml version="1.0"?>
<xml><article><title> 													 															&#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x62A;&#x631;&#x628;&#x64A;&#x629; &#x62A;&#x642;&#x631;&#x651;&#x631; &#x62E;&#x635;&#x645; &#x623;&#x62C;&#x648;&#x631; &#x627;&#x644;&#x623;&#x633;&#x627;&#x62A;&#x630;&#x629; &#x627;&#x644;&#x645;&#x636;&#x631;&#x628;&#x64A;&#x646; 														 												</title><content>&#x628;&#x627;&#x634;&#x631;&#x62A;&#x60C; &#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x62A;&#x631;&#x628;&#x64A;&#x629; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A;&#x629;&#x60C; &#x62A;&#x637;&#x628;&#x64A;&#x642; &#x625;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A;&#x647;&#x627; &#x627;&#x644;&#x639;&#x642;&#x627;&#x628;&#x64A;&#x629; &#x636;&#x62F; &#x627;&#x644;&#x623;&#x633;&#x627;&#x62A;&#x630;&#x629; &#x627;&#x644;&#x645;&#x636;&#x631;&#x628;&#x64A;&#x646;&#x60C; &#x641;&#x64A; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x627;&#x644;&#x62B;&#x627;&#x646;&#x64A; &#x645;&#x646; &#x627;&#x644;&#x62D;&#x631;&#x643;&#x629; &#x627;&#x644;&#x627;&#x62D;&#x62A;&#x62C;&#x627;&#x62C;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x641;&#x62A;&#x648;&#x62D;&#x629;&#x60C; &#x625;&#x630; &#x623;&#x645;&#x631;&#x62A; &#x645;&#x62F;&#x64A;&#x631;&#x64A;&#x647;&#x627; &#x627;&#x644;&#x648;&#x644;&#x627;&#x626;&#x64A;&#x64A;&#x646;&#x60C; &#x628;&#x625;&#x62D;&#x635;&#x627;&#x621; &#x639;&#x62F;&#x62F; &#x627;&#x644;&#x645;&#x636;&#x631;&#x628;&#x64A;&#x646;&#x60C; &#x648;&#x627;&#x644;&#x634;&#x631;&#x648;&#x639; &#x641;&#x64A; &#x627;&#x644;&#x62E;&#x635;&#x645; &#x645;&#x646; &#x631;&#x648;&#x627;&#x62A;&#x628;&#x647;&#x645;&#x60C; &#x645;&#x639; &#x62A;&#x646;&#x641;&#x64A;&#x630; &#x625;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A; &#x627;&#x644;&#x639;&#x632;&#x644; &#x645;&#x646; &#x627;&#x644;&#x645;&#x646;&#x635;&#x628; &#x648;&#x62A;&#x639;&#x648;&#x64A;&#x636;&#x647;&#x645; &#x628;&#x645;&#x633;&#x62A;&#x62E;&#x644;&#x641;&#x64A;&#x646;.&#x648;&#x62C;&#x647;&#x60C; &#x627;&#x644;&#x623;&#x645;&#x64A;&#x646; &#x627;&#x644;&#x639;&#x627;&#x645; &#x644;&#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x62A;&#x631;&#x628;&#x64A;&#x629;&#x60C; &#x645;&#x631;&#x627;&#x633;&#x644;&#x629; &#x625;&#x644;&#x649; &#x627;&#x644;&#x645;&#x62F;&#x64A;&#x631;&#x64A;&#x627;&#x62A; &#x627;&#x644;&#x648;&#x644;&#x627;&#x626;&#x64A;&#x629;&#x60C; &#x64A;&#x623;&#x645;&#x631; &#x628;&#x62A;&#x637;&#x628;&#x64A;&#x642; &#x627;&#x644;&#x62A;&#x62F;&#x627;&#x628;&#x64A;&#x631; &#x627;&#x644;&#x639;&#x642;&#x627;&#x628;&#x64A;&#x629; &#x636;&#x62F; &#x627;&#x644;&#x623;&#x633;&#x627;&#x62A;&#x630;&#x629; &#x627;&#x644;&#x645;&#x636;&#x631;&#x628;&#x64A;&#x646;&#x60C; &#x628;&#x62F;&#x621;&#x627; &#x628;&#x645;&#x648;&#x627;&#x641;&#x627;&#x62A;&#x647;&#x627; &#x628;&#x642;&#x648;&#x627;&#x626;&#x645;&#x647;&#x645; &#x627;&#x644;&#x627;&#x633;&#x645;&#x64A;&#x629; &#x648;&#x625;&#x62D;&#x635;&#x627;&#x621; &#x639;&#x62F;&#x62F;&#x647;&#x645;&#x60C; &#x648;&#x627;&#x644;&#x62E;&#x635;&#x645; &#x645;&#x646; &#x631;&#x648;&#x627;&#x62A;&#x628;&#x647;&#x645; &#x62E;&#x644;&#x627;&#x644; &#x634;&#x647;&#x631; &#x641;&#x64A;&#x641;&#x631;&#x64A; &#x627;&#x644;&#x62C;&#x627;&#x631;&#x64A;&#x60C; &#x645;&#x639; &#x62A;&#x646;&#x641;&#x64A;&#x630; &#x625;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x648;&#x642;&#x64A;&#x641; &#x648;&#x627;&#x644;&#x639;&#x632;&#x644; &#x645;&#x646; &#x627;&#x644;&#x645;&#x646;&#x635;&#x628; &#x648;&#x62A;&#x639;&#x648;&#x64A;&#x636;&#x647;&#x645; &#x628;&#x623;&#x633;&#x627;&#x62A;&#x630;&#x629; &#x645;&#x633;&#x62A;&#x62E;&#x644;&#x641;&#x64A;&#x646;&#x60C; &#x62E;&#x627;&#x635;&#x629; &#x639;&#x642;&#x628; &#x635;&#x62F;&#x648;&#x631; &#x642;&#x631;&#x627;&#x631; &#x627;&#x644;&#x645;&#x62D;&#x643;&#x645;&#x629; &#x627;&#x644;&#x642;&#x627;&#x636;&#x64A; &#x628;&#x628;&#x637;&#x644;&#x627;&#x646; &#x627;&#x644;&#x625;&#x636;&#x631;&#x627;&#x628; &#x627;&#x644;&#x645;&#x641;&#x62A;&#x648;&#x62D; &#x648;&#x639;&#x62F;&#x645; &#x634;&#x631;&#x639;&#x64A;&#x62A;&#x647;&#x60C; &#x628;&#x646;&#x627;&#x621; &#x639;&#x644;&#x649; &#x627;&#x644;&#x62F;&#x639;&#x648;&#x649; &#x627;&#x644;&#x642;&#x636;&#x627;&#x626;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x631;&#x641;&#x639;&#x62A;&#x647;&#x627; &#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x62A;&#x631;&#x628;&#x64A;&#x629;.&#xA0;&#xA0;&#x648;&#x633;&#x62C;&#x644;&#x62A;&#x60C; &#x627;&#x644;&#x645;&#x624;&#x633;&#x633;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x631;&#x628;&#x648;&#x64A;&#x629; &#x62E;&#x627;&#x635;&#x629; &#x627;&#x644;&#x645;&#x636;&#x631;&#x628;&#x629; &#x645;&#x646;&#x647;&#x627;&#x60C; &#x632;&#x64A;&#x627;&#x631;&#x627;&#x62A; &#x645;&#x643;&#x62B;&#x641;&#x629; &#x644;&#x645;&#x641;&#x62A;&#x634;&#x64A; &#x627;&#x644;&#x62A;&#x631;&#x628;&#x64A;&#x629; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A;&#x629; &#x644;&#x644;&#x625;&#x62F;&#x627;&#x631;&#x629;&#x60C; &#x62A;&#x646;&#x641;&#x64A;&#x630;&#x627; &#x644;&#x62A;&#x639;&#x644;&#x64A;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x641;&#x62A;&#x634;&#x629; &#x627;&#x644;&#x639;&#x627;&#x645;&#x629; &#x644;&#x644;&#x625;&#x62F;&#x627;&#x631;&#x629; &#x628;&#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x62A;&#x631;&#x628;&#x64A;&#x629;&#x60C; &#x627;&#x644;&#x62A;&#x64A; &#x62D;&#x62B;&#x62A;&#x647;&#x645; &#x639;&#x644;&#x649; &#x627;&#x644;&#x62A;&#x642;&#x631;&#x628; &#x645;&#x646; &#x627;&#x644;&#x623;&#x633;&#x627;&#x62A;&#x630;&#x629; &#x627;&#x644;&#x645;&#x636;&#x631;&#x628;&#x64A;&#x646; &#x648;&#x625;&#x642;&#x646;&#x627;&#x639;&#x647;&#x645; &#x628;&#x62A;&#x648;&#x642;&#x64A;&#x641; &#x627;&#x644;&#x62D;&#x631;&#x643;&#x629; &#x627;&#x644;&#x627;&#x62D;&#x62A;&#x62C;&#x627;&#x62C;&#x64A;&#x629; &#x62D;&#x641;&#x627;&#x638;&#x627; &#x639;&#x644;&#x649; &#x645;&#x633;&#x62A;&#x642;&#x628;&#x644; &#x627;&#x644;&#x62A;&#x644;&#x627;&#x645;&#x64A;&#x630;&#x60C; &#x639;&#x644;&#x649; &#x627;&#x639;&#x62A;&#x628;&#x627;&#x631; &#x623;&#x646; &#x627;&#x644;&#x639;&#x62F;&#x627;&#x644;&#x629; &#x641;&#x635;&#x644;&#x62A; &#x641;&#x64A; &#x627;&#x644;&#x642;&#x636;&#x64A;&#x629; &#x648;&#x644;&#x627; &#x64A;&#x62C;&#x648;&#x632; &#x627;&#x644;&#x62A;&#x639;&#x644;&#x64A;&#x642; &#x639;&#x644;&#x649; &#x627;&#x644;&#x62D;&#x643;&#x645; &#x648;&#x644;&#x627; &#x62A;&#x62C;&#x627;&#x648;&#x632;&#x647;.&#x648;&#x643;&#x627;&#x646;&#x62A;&#x60C; &#x648;&#x632;&#x64A;&#x631;&#x629; &#x627;&#x644;&#x62A;&#x631;&#x628;&#x64A;&#x629; &#x642;&#x62F; &#x637;&#x644;&#x628;&#x62A; &#x645;&#x646; &#x646;&#x642;&#x627;&#x628;&#x629; "&#x627;&#x644;&#x643;&#x646;&#x627;&#x628;&#x627;&#x633;&#x62A;" &#x628;&#x62A;&#x648;&#x642;&#x64A;&#x641; &#x627;&#x644;&#x625;&#x636;&#x631;&#x627;&#x628; &#x643;&#x634;&#x631;&#x637; &#x623;&#x633;&#x627;&#x633;&#x64A; &#x644;&#x644;&#x62C;&#x644;&#x648;&#x633; &#x627;&#x644;&#x649; &#x637;&#x627;&#x648;&#x644;&#x629; &#x627;&#x644;&#x62D;&#x648;&#x627;&#x631; &#x648;&#x627;&#x644;&#x62A;&#x641;&#x627;&#x648;&#x636; &#x645;&#x62C;&#x62F;&#x62F;&#x627; &#x62D;&#x648;&#x644; &#x644;&#x627;&#x626;&#x62D;&#x629; &#x627;&#x644;&#x645;&#x637;&#x627;&#x644;&#x628; &#x627;&#x644;&#x645;&#x631;&#x641;&#x648;&#x639;&#x629;&#x60C; &#x641;&#x64A;&#x645;&#x627; &#x648;&#x635;&#x641;&#x62A; &#x627;&#x644;&#x62D;&#x631;&#x643;&#x629; &#x627;&#x644;&#x627;&#x62D;&#x62A;&#x62C;&#x627;&#x62C;&#x64A;&#x629; &#x628;&#x63A;&#x64A;&#x631; &#x627;&#x644;&#x634;&#x631;&#x639;&#x64A;&#x629; &#x628;&#x642;&#x631;&#x627;&#x631; &#x627;&#x644;&#x645;&#x62D;&#x643;&#x645;&#x629;.</content><date>2018/01/31</date><url>https://www.echoroukonline.com/ara/articles/547619.html</url></article></xml>
