<?xml version="1.0"?>
<xml><article><title> 													 															&#x639;&#x645;&#x627;&#x631;&#x629; &#x623;&#x648;&#x642;&#x641; &#x628;&#x642;&#x631;&#x627;&#x631; &#x645;&#x646; &#x648;&#x643;&#x64A;&#x644; &#x627;&#x644;&#x62C;&#x645;&#x647;&#x648;&#x631;&#x64A;&#x629; 														 												</title><content>&#x623;&#x643;&#x62F;&#x62A; &#x627;&#x644;&#x645;&#x62F;&#x64A;&#x631;&#x64A;&#x629; &#x627;&#x644;&#x639;&#x627;&#x645;&#x629; &#x644;&#x644;&#x623;&#x645;&#x646; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A;&#x60C; &#x627;&#x644;&#x623;&#x631;&#x628;&#x639;&#x627;&#x621;&#x60C; &#x623;&#x646; &#x62A;&#x648;&#x642;&#x64A;&#x641; &#x627;&#x644;&#x645;&#x62D;&#x627;&#x645;&#x64A; &#x645;&#x62D;&#x633;&#x646; &#x639;&#x645;&#x627;&#x631;&#x629; &#x62C;&#x627;&#x621;&#x62A; &#x62A;&#x646;&#x641;&#x64A;&#x630;&#x627; &#x644;&#x62A;&#x639;&#x644;&#x64A;&#x645;&#x629; &#x645;&#x646; &#x648;&#x643;&#x64A;&#x644; &#x627;&#x644;&#x62C;&#x645;&#x647;&#x648;&#x631;&#x64A;&#x629; &#x644;&#x62F;&#x649; &#x645;&#x62D;&#x643;&#x645;&#x629; &#x627;&#x644;&#x628;&#x644;&#x64A;&#x62F;&#x629; &#x639;&#x646; &#x62A;&#x647;&#x645;&#x629; &#x625;&#x647;&#x627;&#x646;&#x629; &#x648;&#x62A;&#x647;&#x62F;&#x64A;&#x62F; &#x642;&#x627;&#x636;&#x64A;.&#x648;&#x62C;&#x627;&#x621; &#x641;&#x64A; &#x628;&#x64A;&#x627;&#x646; &#x644;&#x647;&#x627; "&#x639;&#x644;&#x649; &#x625;&#x62B;&#x631; &#x645;&#x627; &#x62A;&#x645; &#x62A;&#x62F;&#x627;&#x648;&#x644;&#x647; &#x641;&#x64A; &#x625;&#x62D;&#x62F;&#x649; &#x635;&#x641;&#x62D;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x648;&#x627;&#x635;&#x644; &#x627;&#x644;&#x625;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x64A; &#x641;&#x627;&#x64A;&#x633;&#x628;&#x648;&#x643;&#x60C; &#x62D;&#x648;&#x644; &#x639;&#x645;&#x644;&#x64A;&#x629; &#x62A;&#x648;&#x642;&#x64A;&#x641; &#x627;&#x644;&#x645;&#x62F;&#x639;&#x648; (&#x639;.&#x645;) &#x627;&#x644;&#x642;&#x627;&#x637;&#x646; &#x628;&#x628;&#x644;&#x62F;&#x64A;&#x629; &#x628;&#x626;&#x631; &#x62E;&#x627;&#x62F;&#x645; &#x627;&#x644;&#x62C;&#x632;&#x627;&#x626;&#x631; &#x627;&#x644;&#x639;&#x627;&#x635;&#x645;&#x629; &#x645;&#x646; &#x637;&#x631;&#x641; &#x642;&#x648;&#x627;&#x62A; &#x627;&#x644;&#x634;&#x631;&#x637;&#x629;&#x60C; &#x62A;&#x648;&#x636;&#x62D; &#x627;&#x644;&#x645;&#x62F;&#x64A;&#x631;&#x64A;&#x629; &#x627;&#x644;&#x639;&#x627;&#x645;&#x629; &#x644;&#x623;&#x644;&#x645;&#x646; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A; &#x623;&#x646; &#x639;&#x645;&#x644;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x648;&#x642;&#x64A;&#x641; &#x62C;&#x627;&#x621;&#x62A; &#x62A;&#x646;&#x641;&#x64A;&#x630;&#x627;&#x644;&#x644;&#x62A;&#x639;&#x644;&#x64A;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x635;&#x627;&#x62F;&#x631;&#x629; &#x639;&#x646; &#x627;&#x644;&#x633;&#x64A;&#x62F; &#x648;&#x643;&#x64A;&#x644; &#x627;&#x644;&#x62C;&#x645;&#x647;&#x648;&#x631;&#x64A;&#x629; &#x644;&#x62F;&#x649; &#x645;&#x62D;&#x643;&#x645;&#x629; &#x627;&#x644;&#x628;&#x644;&#x64A;&#x62F;&#x629;&#x60C; &#x639;&#x646; &#x62A;&#x647;&#x645;&#x629; &#x625;&#x647;&#x627;&#x646;&#x629; &#x648;&#x62A;&#x647;&#x62F;&#x64A;&#x62F; &#x642;&#x627;&#x636;&#x64A; &#x628;&#x645;&#x646;&#x627;&#x633;&#x628;&#x629; &#x62A;&#x623;&#x62F;&#x64A;&#x629; &#x645;&#x647;&#x627;&#x645;&#x647;".&#x648;&#x62D;&#x633;&#x628;&#x647;&#x627; "&#x639;&#x645;&#x644;&#x64A;&#x629; &#x62A;&#x648;&#x642;&#x64A;&#x641; &#x627;&#x644;&#x645;&#x639;&#x646;&#x64A; &#x628;&#x627;&#x644;&#x623;&#x645;&#x631; &#x62A;&#x645;&#x62A; &#x641;&#x64A; &#x625;&#x637;&#x627;&#x631; &#x642;&#x627;&#x646;&#x648;&#x646;&#x64A; &#x641;&#x64A; &#x638;&#x644; &#x645;&#x627; &#x62A;&#x645;&#x644;&#x64A;&#x647; &#x642;&#x648;&#x627;&#x646;&#x64A;&#x646; &#x627;&#x644;&#x62C;&#x645;&#x647;&#x648;&#x631;&#x64A;&#x629; &#x648;&#x627;&#x62D;&#x62A;&#x631;&#x627;&#x645; &#x62D;&#x642;&#x648;&#x642; &#x627;&#x644;&#x625;&#x646;&#x633;&#x627;&#x646;&#x60C; &#x643;&#x645;&#x627; &#x623;&#x646;&#x647; &#x627;&#x633;&#x62A;&#x641;&#x627;&#x62F; &#x645;&#x646; &#x643;&#x627;&#x641;&#x629; &#x627;&#x644;&#x62D;&#x642;&#x648;&#x642; &#x627;&#x644;&#x645;&#x643;&#x641;&#x648;&#x644;&#x629; &#x642;&#x627;&#x646;&#x648;&#x646;&#x627;&#x60C; &#x648;&#x62A;&#x645; &#x62A;&#x642;&#x62F;&#x64A;&#x645;&#x647; &#x623;&#x645;&#x627;&#x645; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x62A; &#x627;&#x644;&#x642;&#x636;&#x627;&#x626;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x62E;&#x62A;&#x635;&#x629; &#x635;&#x628;&#x64A;&#x62D;&#x629; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x627;&#x644;&#x645;&#x648;&#x627;&#x641;&#x642; &#x644;&#x640; 13 &#x62C;&#x627;&#x646;&#x641;&#x64A;"&#x648;&#x62D;&#x633;&#x628; &#x627;&#x644;&#x645;&#x635;&#x62F;&#x631; &#x630;&#x627;&#x62A;&#x647; "&#x62A;&#x630;&#x643;&#x631; &#x627;&#x644;&#x645;&#x62F;&#x64A;&#x631;&#x64A;&#x629; &#x627;&#x644;&#x639;&#x627;&#x645;&#x629; &#x644;&#x644;&#x623;&#x645;&#x646; &#x627;&#x644;&#x648;&#x637;&#x646;&#x64A; &#x643;&#x627;&#x641;&#x629; &#x627;&#x644;&#x645;&#x648;&#x627;&#x637;&#x646;&#x64A;&#x646; &#x648;&#x645;&#x633;&#x62A;&#x62E;&#x62F;&#x645;&#x64A; &#x648;&#x633;&#x627;&#x626;&#x644; &#x627;&#x644;&#x62A;&#x648;&#x627;&#x635;&#x644; &#x627;&#x644;&#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x64A; &#x625;&#x644;&#x649; &#x639;&#x62F;&#x645; &#x627;&#x644;&#x627;&#x646;&#x633;&#x64A;&#x627;&#x642; &#x648;&#x631;&#x627;&#x621; &#x627;&#x644;&#x625;&#x62F;&#x639;&#x627;&#x621;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x64A; &#x64A;&#x633;&#x639;&#x649; &#x645;&#x631;&#x648;&#x62C;&#x648;&#x647;&#x627; &#x625;&#x644;&#x649; &#x62A;&#x63A;&#x644;&#x64A;&#x637; &#x627;&#x644;&#x631;&#x623;&#x64A; &#x627;&#x644;&#x639;&#x627;&#x645; &#x648;&#x628;&#x62B; &#x627;&#x644;&#x631;&#x64A;&#x628;&#x629; &#x644;&#x627;&#x633;&#x62A;&#x639;&#x645;&#x627;&#x644;&#x647;&#x627; &#x644;&#x623;&#x63A;&#x631;&#x627;&#x636; &#x634;&#x62E;&#x635;&#x64A;&#x629; &#x62F;&#x648;&#x646; &#x627;&#x644;&#x62A;&#x623;&#x643;&#x62F; &#x645;&#x646; &#x62D;&#x642;&#x64A;&#x642;&#x629; &#x647;&#x630;&#x647; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x627;&#x62A;".</content><date>2018/01/31</date><url>https://www.echoroukonline.com/ara/articles/547612.html</url></article></xml>
